{
    "text": "Прибыльный кирпичный завод в КРАСНОДАРСКОМ КРАЕ со скидкой 25 процентов Заинтригованы? Раз читаете это – значит ДА! Целевое направление: производство кирпича, путем обжига в кольцевой 16-ти камерной печи, по привлекательной цене. Ориентировочно чистая прибыль до 300 тыс.р. в месяц. Приобретя кирпичный завод Вы получаете: 1) Продажа от СОБСТВЕННИКА, а не от АГЕНСТВА! 2) Чистая прибыль до 300 тыс.р. ЕЖЕМЕСЯЧНО! 3) Данный бизнес весьма рентабельный и имеется огромный потенциал, который можно направить в правильное русло при грамотном подходе. 4) Виды производимого кирпича: бутовый, полнотелый, пластический и М-125. 5) Производительность: до 450 т.шт в месяц 6) Завод располагается на участке в 4,4 га в долгосрочной аренде на 45 лет, которая мала по сравнению с доходами от деятельности завода 7) Мы располагаемся в 70 км. от Краснодара и 200 м от поселка. 8) Имеется удобный подъезд к заводу, так как к нему идет асфальтированная дорога 9) Мы полностью укомплектованы всем необходимым транспортом (экскаватор ковш 1 м³, дизельный вилочный погрузчик, самосвал ЗИЛ и трактор), оргтехникой и оборудованием для оказания качественных услуг и никаких вложений от Вас не потребуется. 10) Был выполнен капитальный ремонт административного здания, офисов, столовой, раздевалок и душевых для рабочих. 11) Установлено и круглосуточно ведется видеонаблюдение чтобы избежать непредвиденных ситуаций. Территория полностью просматривается. Все записи хранятся долгое время и при необходимости ими можно будет воспользоваться 12) Реальному покупателю уместен разумный ТОРГ. Также рассмотрю любые варианта сделки, включая обмен. Цель продажи: нужны деньги на развитие другого бизнес-проекта. Для приобретения свяжитесь по номеру телефона в объявлении, и я отвечу на все Ваши вопросы и помогу во всем. Вы хотели заработать? Вот он Ваш шанс! Своё личное и что не мало важно прибыльное дело! ПЕЧЬ УГОЛЬНАЯ, ВОЗМОЖНО ПОДВЕДЕНИЕ ГАЗА",
    "price": "11000000",
    "address": "Дядьковская",
    "header": "Кирпичный завод продам,обмен на недвижимость,землю",
    "contact": null,
    "id": "1008099212",
    "date": "8 октября"
}