{
    "text": "Здравствуйте! Завод действующий! Показатели оборота за 2017 год более 1 млрд. рублей Прибыль составила 210 млн. рублей за 2017год (Документально подтверждаемо) Территориально находится в городе Ухта. Окупаемость от года до трёх лет. Основные заказчики Лукойл,Роснефть... Оборудование для нефтегазовой отрасли. Причина продажи: Необходимость переместить активы в другой регион. Наше грамотное управление и хороший финансовый расчёт вывели это предприятие в прибыльное. Разнообразие выпускаемой продукции дало возможность занять хорошую нишу в производстве, данного направления. Предприятие имеет свои подъездные ж,д пути Продаётся вместе с транспортной техникой,недвижимостью и оборудованием. ВОЗМОЖНА ПРОДАЖА В РАССРОЧКУ С ПЕРВЫМ ВЗНОСОМ В 30%,срок обсуждается. Мы осуществляем свою деятельность по производству строительных металлоконструкций с 1972 года с переорганизацией в 2012 году и имеет огромный опыт в области изготовления и своевременным логистическим обеспечением высококачественных металлоконструкций на  крупных объектах РФ. Компания является единственным предприятием в республике Коми, способным производить пролеты мостов и зданий длинною  48 метров. Предприятие  имеет в составе высокотехнологичное конструкторское бюро, отдел технического контроля, сертифицированное по ГОСТ ISO 9001-20011(ISO9001:2008) производство, квалифицированный и аттестованный персонал, а так же является членом Некоммерческого Партнерства «Объединение строителей газового и нефтяного комплексов». Нашим заводом получены свидетельства о допуске к видам работ, которые оказывают влияние на безопасность объектов капитального строительства, выданное НП «СРО ОСГиНК», и другая разрешительная документация. На территории предприятия имеется собственный ж/д тупик и склад металлопроката, вместительностью 1500 тонн. Площадь основного цеха составляет 13000 кв. метров, оборудованных полным спектром современного металлообрабатывающего оборудования и грузоподъемными механизмами. Завод выпускает полный спектр металлоконструкций любой сложности: Производство строительных металлоконструкций, здания с пролетами до 48-ми метров, металлоконструкции обустройства компрессорных станций и газопроводов Каркасы зданий с элементами: - колонны - фермы - ригеля - подкрановые балки - конструкции подвесных путей - связи, - прогоны - фахверк - балки перекрытий и т.д. Конструкции рабочих и обслуживающих площадок: - главные и вспомогательные балки - настилы - щиты - лестницы - ограждения, - площадки Открытые навесы Сваи Емкости до 3000 м.куб. Опоры под трубопроводы Опоры ЛЭП - металлические, траверсы для ж/б опор ЛЭП Путепроводы, элементы мостовых переходов Мачты и башни радиорелейных линий, прожекторные мачты и молниеотводы Металлоформы для производства ж/б изделий Фасонина всех типов и размеров Проектирование, разработка конструкторской документации Комплектация зданий: - сэндвич-панели - кран-балки - инженерия Монтаж металлоконструкций и полный перечень СМР",
    "price": "185000000",
    "address": "Москва",
    "header": "Завод Действующий завод, Завод металлоконструкций",
    "contact": null,
    "id": "1009239340",
    "date": "9 октября"
}