{
    "text": "Продам прибыльный действующий бизнес «под ключ»: хостел в центре города, рядом с «Екатеринбург Ареной».Находится в самом центре города, на крупной транспортной развязке. Рядом ТРЦ «Алатырь», «Екатеринбург Арена», магазины, кафе, остановки общественного транспорта.Преимущества нашего готового бизнеса:•\tразмещается в нежилом помещении, с отдельным входом.•\tпросторное помещение 245 кв.м. с низкой арендной ставкой.•\tхостел оборудован всем необходимым, сделан качественный оригинальный ремонт;•\tв хостеле 7 полностью оборудованных номеров, вместимостью  36 человек, с качественными кроватями, ортопедическими матрасами и индивидуальными запирающимися шкафчиками для каждого гостя;•\tкачественная мебель, сантехника и бытовая техника.•\tполностью меблированная кухня с холодильником, плитой, СВЧ печью, две душевых, три санузла, стиральная машина;•\tбесплатная парковка на 50 машиномест около хостела;.•\tотличное расположение в самом центре города, прекрасная транспортная доступность, рядом множество магазинов, кафе, остановки общественного транспорта.•\tвысокие рейтинги на букинговых системах;•\tподключены площадки бронирования: Вooking, Ostrovok, Expedia, Hostelworld, Броневик и другие;•\tработает продающий сайт, функционирует реклама через Яндекс.Директ, Google Adwords, 2гис, также есть раскрученная группа в VK;•\tподключена программа управления отелем на облачной технологии, позволяющая контролировать работу хостела удаленно;•\tукомплектованный штат: администраторы и уборщица, готовые работать с новым владельцем;•\tпройдена обязательная классификация средств размещения, получен паспорт безопасности по ПП РФ №447, установлена система электронного миграционного учета Контур.ФМС;•\tустановлена тревожная кнопка, видеонаблюдение с облачным хранением архива и онлайн доступом с любых устройств;•\tвладелец передаст наработанную клиентскую базу в полном объеме, договоры с корпоративными клиентами, окажет консультационное сопровождение после покупки бизнеса. Возможна продажа вместе с ООО;Финансовая информация по запросу.Собственник.",
    "price": "2490000",
    "address": "Екатеринбург",
    "header": "Продам хостел в центре города",
    "contact": null,
    "id": "1011686798",
    "date": "9 октября"
}