{
    "text": "Продается готовый и реально работающий и приносящий достойную прибыль, налаженный  бизнес с окупаемостью менее 12 месяцев! Пожалуй, лучшее предложение на рынке готовых салонов красоты на данный момент по соотношению “цена-качество”. Успешно работает уже более 9 лет с командой из 10 профессионалов своего дела. Имеется 2 администратора, 1 из них выполняет функции управляющего, что позволяет уезжать в отпуск и быть спокойными за дела в салоне... Салон красоты общей площадью 89 м2. Помещение салона находится на первом этаже высотного жилого дома с отдельным входом  и яркой наружной рекламой. Находится в крупном Жилом комплексе из 13 многоквартирных домов, что обеспечивает постоянно высокую загруженность салона постоянными клиентами … О цифрах и показателях: Обороты ежемесячные более 800 000р. Чистая прибыль стабильна и варьируется в пределах от 150 000р до 300 000р (Средняя по году - 264 000р) Стоимость аренды 88 000. Собрана действующая клиентская база из почти 5000 человек! Оценочная стоимость оборудования и материальных активов (с учетом 50% дисконта на нормальный износ )- 1 130 000р О рабочем пространстве: - парикмахерский зал на 4 места; - 2 кабинета для мастеров маникюра и педикюра; - косметологический и массажный кабинет  с душевой и с возможностью получения медицинской лицензии - зона ресепшен; - кладовая; - Солярий в отдельном кабинете - Комната персонала Об остальном: - группа VK ; - группа Instagram по 3500 живых подписчиков - учет клиентов, доходов и расходов в программе \"Клатч\" -Команда постоянно повышет свою квалификацию на различных тренингах и семинарах, обеспечиваю конкурентное преимущество. - Имеются эксклюзивные условия работы с поставщиками косметики. Причина продажи: Ведется деятельность по открытию школы красоты, не хватает времени на 2 проекта + необходимы инвестиции в данное направление. Звоните, отвечу на все вопросы подробнее, предоставлю всю отчетность при встрече покупателю с серьезными намерениями… Салон действующий, прошу с отнестись с пониманием, переживаем за устойчивость бизнеса, всю информацию раскрываем мотивированным покупателям. Открыты к работе с бизнес-брокерами по \"Безопасной сделке\", членами \"Коллегии Бизнес Брокеров\"",
    "price": "2090000",
    "address": "Санкт-Петербург",
    "header": "Прибыльный Салон красоты в крупном ЖК",
    "contact": "Алексей",
    "id": "1017830265",
    "date": "8 октября"
}