{
    "text": "Продаю действующий автосервис полного цикла. Автосервису 17 лет, форма регистрации ООО, 1 учередитель. Расположение и помещение:  Находиться на ст.м. Тушинская, 200 метров от метро. Площадь помещения 600 кв.м. Потолки 12 метров Штат 15 работников. Часть устроена не официально Оказываемые услуги по ремонту и обслуживанием автомобиля: - шиномонтаж - покраска - сварочные работы - кузовной участок - заправка кондиционера - перебор КПП и мотора и пр. Материальные активы: - Продьемники: 2х стоечные 4х-тонные 4шт. и 1шт. 4х-стоечная - Сход-развал (USA Hunter) - Покрасочная камера удлиненная (Италия) - Шиномонтажный станок до 22 радиуса диска (CША) - Балансировка (Италия) - Заправочная станция кондиционеров (полуавтомат и автомат) - Стапель - Полуавт. сварка 3шт. - Компрессор 3шт. - Пост мойки с керхером - Диагностическое оборудование Не материальные активы: - сайт - контракты на работу с 3мя крупными страховыми компаниями - контракт на обслуживание ФСО, ВЧ ФСБ, МВД МО, Гражданской авиации, спортивной медицины и др. - дебюторская задолжность на 1 млн. рублей Финансовые показатели: Оборот в месяц: 1 100 000 рублей Расходы: Аренда 230 000р (офис+ произ. участок), Доп. парковка 36 000р, Ком. услуги 10 000р, ФОТ 30% от стоимости работ Чистая прибыль: 350 000р Готов подтвердить показатели  гос. заказами, контрактами, выписками с РС. Готов к любой проверке с вашей стороны Примерная стоимость оборудования 4 млн. руб. Есть офис для приема клиентов. Продается по причине выхода на пенсию. Я являюсь собственником данного бизнеса более 17 лет. За это время мной был получен гиганский опыт работы с машинами, клиентами, тендерами и госзаказами. Готов к полной поддержке будущего собственника с присутствием в офисе в течении месяца. Возможен обоснованный торг Я Прошу обращаться только тех, кто заинтересован в покупке твердого и проверенного бизнеса. НЕ ОБРАЩАТЬСЯ- БРОКЕРАМ И ЗЕВАКАМ! Звоните за более подробной информацией!",
    "price": "8800000",
    "address": "Москва",
    "header": "Автосервис полного цикла. 17 лет работы",
    "contact": null,
    "id": "1018801057",
    "date": "9 октября"
}