{
    "text": "AW -119 MK2 (Koala) - легкий однодвигательный газотурбинный многоцелевой вертолёт, допущенный для полетов по ПВП днем и ночью производства компании AGUSTA WESTLAND (Италия). Особенность данной модификации заключается, в увеличении производителем PW оборотов ротора N2 до 102% тем самым увеличив грузоподъемность. С каждой стороны фюзеляжа расположены большие сдвижные двери. В просторной пассажирской кабине комфортно может разместиться 6 человек. Вместо второго пилота можно перевозить седьмого пассажира. Основные характеристики: Максимальный взлётный вес, (внутренний) кг, 2850 Полезная нагрузка, кг 1395 Общая длина м, 12,92 Общая высота м, 3,59 Диаметр винта 10,83 Объем топливного бака с учетом дополнительного л, 870 Силовая установка: Производитель 1 x Pratt & Whitney Canada PT 6B-37A Взлетная мощность 747 кВт 1002л.с. Крейсерская мощность 650 кВт 872 л.с Лётно-технические характеристики: Практический потолок м, 4572 Потолок зависания с учетом эффекта земли м, 3400 Потолок зависания без учета эффекта земли м, 2300 Дальность полета, км 935 Крейсерская скорость, км/ч 257 Максимальное время полета, ч 5:20 Компоновочные размеры: Максимальное число пассажиров 6/7 Экипаж 1/2 Расширенный багажный отсек вместимостью (возможность перевозки сноубордов, горных лыж, рыболовных и оружейных кофров.) 150 кг / L=195mm Специальное оснащение и дополнительное оборудование: Выдвижная посадочная/поисковая фара (управляется пилотом) Грузовой крюк рассчитанный на 1100 кг. Резаки для проводов. Дополнительные топливные баки. Кожаный салон Versace Система климат-контроль (Обогрев кабины и пассажирского салона; Кондиционер; Система принудительной вентиляции) Garmin GNS 530W включает в себя: - COM 1 -NAV 1(возможность захода по ILS). - GPS - Weather Mapping Sensor (грозоотметчик) Radar Altimeter (радиовысотомер) COM 2 Becker AR4201 Garmin 340H Audio Controller (аудио-панель) Дворники лобового стекла. Визуальный датчик обледенения. Ночная подсветка приборного оборудования и пассажирской кабины. Пяти-точечные ремни безопасности для пилотов и трех-точечные ремни безопасности для каждого пассажира. Гарнитуры BOSSE с активным шумоподавлением для экипажа и всех пассажиров. Земельный участок промышленного назначения (ВЕРТОДРОМ) площадью S - 1,5 Га, с офисным Зданием, состоящее из 2 этажей по Ленинградскому шоссе. Рядом располагается аэропорт \"Шереметьево\" Очень удобная развязка в сторону области и в сторону Москвы. Строения которые располагаются на на территории: 1. Коттедж (офисное здание) S- 265 кв.м. 2. Два деревянных строения для размещения склада; 3. Цистерна для керосина; 4. Трасформаторная подстанция на 200 кВт.",
    "price": "135000000",
    "address": "Павловская Слобода",
    "header": "Продажа вертодрома с вертолетом Agusta AW119 Koala",
    "contact": null,
    "id": "1019293581",
    "date": null
}