{
    "text": "Предлагается готовый действующий бизнес – хостел Расположенный в арендованом помещениипо адресу: г. Екатеринбург, ул. Малышева 4Б рядом со стадионом «Екатеринбург Арена» , и торговым центром «Алатырь», от сюда можно быстро добраться до любой точки города ( до т.ц. Мега, Икея - 10 минут на транспорте, до центра – 10 минут пешком) что позволяет прибывающим туристам комфортно перемещаться до любых достопримечательностей города (рядом остановка автобусов, трамваев и троллейбусов)От собственника. Без комиссии.Основные характеристики и преимущества помещения:- оборудованное арендованное помещение площадью 245 м.кв.с выгодной арендной ставкой- помещение находится на первом и втором этаже , в нежилом помещении- отдельный вход с улицы Малышева- 7 полностью оборудованных номеров, вместимостью 40 человек, с качественными кроватями, ортопедическими матрасами и индивидуальными запирающимися шкафчиками для каждого гостя;- большая бесплатная парковка на 50 машиномест- Представлен на всех основных бронирующих площадках Вooking, Ostrovok, Expedia, Hostelworld, Броневик и другие – рейтинг на сайте Booking.com – 8,9 (Превосходно!)- работает продающий сайт, функционирует реклама через Яндекс.Директ, Google Adwords, 2гис, также есть раскрученная группа в VK и instsgram- подключена программа управления отелем на облачной технологии, позволяющая контролировать работу хостела удаленно;- укомплектованный штат: администраторы и уборщица, готовые работать с новым владельцем;- пройдена обязательная классификация средств размещения, получен паспорт безопасности по ПП РФ №447, установлена система электронного миграционного учета Контур.ФМС;- установлена тревожная кнопка, видеонаблюдение с облачным хранением архива и онлайн доступом с любых устройств;- готовы передать наработанную клиентскую базу в полном объеме, договоры с корпоративными клиентами, окажем консультационное сопровождение после покупки бизнеса.- Продажа вместе с ООО;- Заполняемость 70-80 %- Окупаемость 1,5 годаСтоимость 2 500 000 руб",
    "price": "2500000",
    "address": "Екатеринбург",
    "header": "Продаю готовый бизнес - хостел",
    "contact": null,
    "id": "1019073798",
    "date": "9 октября"
}