{
    "text": "30 соток собственность, + 5га аренда, + 20 соток аренда. Скважина 30м, электричества 15кВт, по факту 100кВт. Теплица 210 м/кв растут огурцы. Теплица - помещение 102 м/кв под зеленый лук, посадочная площадь 80м/кв 4 полки по 20 м/кв. Котел 100кВт - FAKEL универсал. Кухня со всеми удобствами и бытовыми приборами. Посуда, банки. Мастерская столярная 72м/кв, все нужные станки электро и ручной инструмент, сварочный ап-т РЕСАНТА 190. Компрессор. Мотоблок с навесными МБ-2. Доска - бук, береза, дуб, сосна все сухое. Генератор 5,5 кВт бензин, одна заправка 11 часов хватает. Мансардный этаж над мастерской 80м/кв, жилое помещение, 3 комнаты, отдельный вход с первого этажа. На первом же этаже душевая. Везде проведено отопление и висят новые радиаторы. В мастерской регистры и котел стоит в мастерской отдельно. Пристройка во всю длину мастерской 54м/кв, под кур несушек и перепелок. С торца мастерской пристройка 32м/кв, для бройлеров и все помещения отапливаемые и висят регистры. Котел 34 кВт КУПЕР. Много строй материала. Отдельный домик для работников, Еще двухэтажка тоже для работников.На участке свой карьер известкового щебня. Этим щебнем и проложили дороги вокруг теплицы. Отдам все каналы сбыта, все они в Кингисеппе и по луку и по огурцам, только успевай. До Кингисеппа от хозяйства 28 км, до Волосово 43 км, до Санкт-Петербурга, метро Ломоносовское 137 км. Котлы топятся дрова-уголь. Администрация Волосовского района официально дал разрешение валить лес вдоль дороги от соседней деревни до нашей деревни и это не все. Дам канал угля дёшого ! Конечно лучше один раз увидеть хозяйства, чем буду рассказывать 10 раз.Очень много всего есть хозяйстве - орг техника и т.д. При осмотре можно торговаться в разумных пределах. P.S. одним словом, оставляю все кроме моей одежды, переехали и живите, даже при договоренности собак оставлю - две девочки, мать и дочку - алабаи клубные с документами. Если будет желание 2 работника есть на хозяйстве из ср. азии, знают тепличное дело и все строительные работы и один столяр, со знанием работы на станках и ручным эл. инструменте ! В день 800 руб З/П. Торг на месте, или в компаньоны, буду рассматривать все предложения !!!",
    "price": "5500000",
    "address": "Кингисепп",
    "header": "Тепличное хозяйства. К(Ф) Х",
    "contact": null,
    "id": "1022495088",
    "date": "8 октября"
}