{
    "text": "Продаем готовые фирмы с р/с в Промсвязьбанке: ООО \"Дельта\"   3 квартал 2018 года 41.20 Строительство жилых и нежилых зданий, Р/с Промсвязьбанк директор доступен Стоимость 80 000 руб. ООО \"Фаворит моторс\" 3 квартал 2018 46.90 торговля оптовая неспециализированная, Р/с Промсвязьбанк директор доступен  Стоимость 80 000 руб. ООО \"ГОЛДЕН\"   2 квартал 2018    46.41 Торговля оптовая текстильными изделиями  Р/с Промсвязьбанк. Директор недоступен. Стоимость 110 000 руб. ООО \"САТУРН\"   2 квартал 2018 46.41 Торговля оптовая текстильными изделиями  Р/с Промсвязьбанк.    Директор недоступен.    Стоимость 110 000 руб. ООО \"Милена\" 2 квартал 2018 43.39 Производство отделочных и завершающих  работ Р/с Промсвязьбанк директор не в доступе 110 000 Наша компания предлагает к продаже различные готовые фирмы ( в ассортименте более 800 фирм): ООО на ОСН и УСН, 2000 -2018 гг., нулевые, с историей, с оборотами. Есть фирмы со счетами и без счетов. Подберем фирму по нужным вам видам деятельности, выбор разнообразный. Мы работаем в данной сфере с 2000 года, есть офис в центре Москвы. В комплект передаваемых документов входит: - Свидетельство ИНН; - Свидетельство ОГРН; - Договор аренды помещения на юр. адрес; - Акт приема-передачи помещения; - Копия свидетельства о собственности на помещение; - Решение о создании общества; - Приказ о назначении директора; - Устав; - Лист записи; - Коды статистики; - Печать. - Доступ в Банк-Клиент ( проверяем на месте с Вами перед покупкой) - Токен или сим карта - Корпоративная карта Доставка курьером по Москве бесплатно. Оплата осуществляется при получении пакета документов. Наша компания гарантирует Вам безопасность и юридическую чистоту передаваемых документов. Грамотные юристы с богатым опытом работы всегда рады помочь Вам подобрать подходящую готовую фирму под Ваш запрос. Не советуем Вам обращаться к непроверенным частным лицам за  покупкой готовых фирм, т.к. часто такие лица являются мошенниками. Нам доверяют с 2000 года! 80% - это наши постоянные клиенты и клиенты по рекомендации. ЗВОНИТЕ СЕЙЧАС, пока фирмы есть в наличии! В следующем месяце планируется ПОВЫШЕНИЕ ЦЕН НА ГОТОВЫЕ ФИРМЫ в связи с увеличением стоимости юридических адресов.",
    "price": "80000",
    "address": "Москва",
    "header": "Готовые фирмы р/с в Промсвязьбанке",
    "contact": null,
    "id": "1028002408",
    "date": null
}