{
    "text": "Продажа коммерческих площадей в непосредственной близости к центру г. Чебоксары. Аренда, частичная аренда, продажа. Площади полностью оборудованы под под автосервис и для СТО! Недорого ОБЪЕКТ КОММЕРЧЕСКОЙ НЕДВИЖИМОСТИ:1 торговый зал общей площадью 203 кв.м.3 клиентские зоны общей площадью 73 кв.м.2 ремзоны общей площадью 1 106 кв.м., которые можно переоборудовать под различное назначения от производственного, складского до офисного.2 складских помещения общей площадью 105 кв.м.4 санузла.7 парковок общей площадью 4 539 кв.м.1 КПП, оборудованный шлагбаумом.1 стационарный пост охраны.Незастроенная площадь: 6421,10 кв.м.:Застроенная площадь: - площадь 1-этаж. нежилого здания   с двумя  пристроями, автосалон  со станцией техобслуживания -  1 488 кв.м.,- площадь базы  ЧГРТС – 24, 4кв.м.ОСНОВНЫЕ ХАРАКТЕРИСТИКИ ЗДАНИЙ:3 входные группы, позволяющие осуществить различную планировку объектов и использовать каждый под отдельный бизнес.5 готовых офисных помещений общей площадью 265 кв.м. c отделкой и коммуникациями.ВАРИАНТЫ ИСПОЛЬЗОВАНИЯ ОБЪЕКТА:- Производство с офисными помещениями для административного персонала и торговым залом для демонстрации изделий покупателям.- Автосервис/автомойка/магазин автозапчастей.- Торговля B2B.- Логистический хаб с пунктом выдачи заказов и гарантийным сервисом.- Сдача в аренду малому бизнесу коммерческой недвижимости.Преимущества местоположения:- Расположение в непосредственной близости к центру г. Чебоксары.- Расположение на 1-ой линии.- Расположение на автодороге соединяющей районы города- Исторически сформированный поток трафик за счёт большего скопления мест привлечения трафика.ТРЦ: - «МегаМолл»\t- «Мадагаскар»ТЦ: \t- «МегаСтрой»\t- «Юрат»\t- «Метро»- Удобные подъездные пути и наличие парковочных мест.ВАРИАНТЫ ПРИОБРЕТЕНИЯ ОБЪЕКТА:- объект, - объект, включая оборудование для автосервиса (перечень оборудования обсуждается отдельно),- объект по частям, - арендный бизнес с арендатором ГК «Альянс-Авто».",
    "price": "44000000",
    "address": "Чебоксары",
    "header": "Площадь свободного назначения, автосалон, сто",
    "contact": null,
    "id": "1032395284",
    "date": "9 октября"
}