{
    "text": "Продается автокомплекс KUZOFF с отличной репутацией и полным штатом обученных сотрудников по мировым стандартам.  Общая площаль автокомлекса 200 кв метром в Центральном районе городе с огромным трафиком.  Дата постройки июнь 2017года. Свежий договор аренды на 5 лет. Одна из лучших локаций центрального района. Автокомплекс изгатовлен из металлокаркаса обшитого сендвич-панелями 200мм. Ворота Doorkhan с механическим приводом( полностью обслужены). Есть возможность постройки второго этажа. В автоклмплексе установлена пожарная сигнализация с  10ю датчиками задымления + охранная сигналиацзия с тревожными кнопками. Комплект видеонаблюдения : 4 камеры ( улица+ помещения) с накопителем. По периметру установлена уличная подсветка Прилегающая площадь :200кв метров асфалтированной территории  . В комплекте автокомплеса: -2 моечных аппарата мощностью 190 BAR + шланги высокого давления (15 метров) (Portatechnica-италия) + 2 итальянских пистолета -Пеногенератор 50литров (IDROBASE –италия) -Компрессор -Очистная станция АРОС  с  экологическим паспортом -Полный набор вспомогательных инструментов В клиентской комплект мягкой мебели Salamandor, стойка ресепшн, куллер, шкаф для личной одежды. Отопление : электрический котел мощностью 20кВт . По помещениям установлены итальянские радиаторы  ,  в моечных боксах –регистры отопления. Отопительная система монтировалась в ноябре 2017года. Шиномонтаж : 2 шиномонтажных станка , 2 баллансировочных станка, правочный станка для дисков, варочный станок -SICKAM  (италия), домкрат REMAX, пистолет для подкачки , шланг 15м на улице+ комплект покрышек для дальнейшей продажи ( + стенд в подарок), компрессор 50л + рессивер на 100литров. Дополнительные помещения : помещение технического характера утеплено,  для комнаты персонала и туалета .( 13 кв м) С автокомплексом так же передаются все аккаунты с ЖИВОЙ аудиторией от 500 до 2000 человек в зависимости от соцсети. Возможен обмен на квартру в Москве/Санкт-Петербурге./автомобиль с вашей доплатой. В аренду не сдается .  Остальные подробности при личной встречи заинтересованным лицам. Продатся в связи со СРОЧНЫМ переездом. Реальному покупателю ТОРГ ВСЕ ПОДРОБНОСТИ ПРИ ЛИЧНОЙ ВСТРЕЧЕ.",
    "price": "5000000",
    "address": "Новокузнецк",
    "header": "Автокомплекс (мойка+шиномонтаж)",
    "contact": "Сергей",
    "id": "1032966012",
    "date": "9 октября"
}