{
    "text": "РАБОТАЕМ БОЛЕЕ 3 ЛЕТ! . Уютная кофейня. Наша кофейня - плод огромной работы профессионалов своего дела. Каждая деталь продумана до мелочей от ремонта до меню, которое постоянно совершенствуется благодаря обратной связи от клиентов. . Удачное месторасположение с огромным трафиком клиентов: в утренние и вечерние часы проходимость составляет 30-50 человек в минуту. . Кофейня расположена непосредственно напротив крупного супермаркета, в котором ежедневно пробивается более 3000 чеков, а это значит что каждый день более 3000 потенциальных клиентов; . Очень НИЗКАЯ АРЕНДА, Вы будете удивлены; . Опытные бариста, виртуозы своего дела, люди обожают их за самое главное в кофейне: ОТЛИЧНЫЙ КОФЕ; . НИЗКАЯ КОНКУРЕНЦИЯ. Люди выбирают нас благодаря высокому качеству зерна и незабываемому вкусу! . Нами наработана база клиентов, мы ведем статистику и ежемесячно фиксируем прирост количества чеков в день, а также величину среднего чека. В кофейне мы работаем исключительно на премиальных сортах кофе и отличной кофемашине (стоит более 140 Т.Р., включена в стоимость продажи)и кофемолке (стоит более 50 Т.Р.). каждый клиент однажды зайдя к нам - становится постоянным. . В CRM-системе контакты почти 2000 человек, по данной базе можно создавать рассылки. . Вы получите: . Оборудованную по всем требованиям общепита кофейню, в очень выгодном месте, где есть возможность рекламироваться: . ЧТО ВХОДИТ в стоимость: Материальные ресурсы: 1. Торговое оборудование: остров (цена около 100 Т.Р.); 2. Кассовое оборудование с фискальным регистратором чеков (цена около 80 Т.Р.); 3. Оборудование для приготовления напитков: профессиональные кофемашина и кофемолка (цена около 200 Т.Р.); 4. Бокс с охлаждением для выпечки, сендвичей и снеков (20 Т.Р.); 5. Холодильник (15 Т.Р.); 6. Музыкальный центр (10 Т.Р.); 7. Товарные остатки на момент продажи (около 20 Т.Р.) . Нематериальные ресурсы: Опытный персонал; Выгодное арендное место; Огромная база постоянных клиентов. . Готовы показать все цифры и отчеты за любой промежуток времени. . Причина продажи: очень сильная занятость на более крупном объекте, нет времени на развитие кофейни. . При покупке до 15 октября готовы сделать ПОДАРОК в виде ДЕПОЗИТА за последний месяц аренды. . Звоните!",
    "price": "499000",
    "address": "Москва",
    "header": "Кофейня. Кофе с собой (огромная проходимость)",
    "contact": null,
    "id": "1041874713",
    "date": "5 октября"
}