{
    "text": "Продается готовый бизнес – производство сухих строительных смесей!Производство существует с 2015г. Развитая дилерская сеть сбыта, подписанные дилерские договора, крупные покупатели продукции, сайт, CRM с клиентской базой.Производство полностью оборудовано и настроено, вложений не требует – бери и работай!Производительность 10-15тн в одну смену, 20-30тн в 2 смены. При незначительной модернизации можно увеличить производительность в 2 раза! Для производства достаточно 2-3 человек низкой квалификации.Основная продукция – специализированные дорогие кладочные составы, но без всяких проблем можно производить общестроительные смеси, а также востребованный в Казани сухой фракционированный песок. Есть сайт по основной продукции, действующее ООО с грамотным внешним бухгалтером, действующие сертификаты и протоколы испытаний на продукцию, много готовых рецептов продукции, проверенные поставщики сырья, мешков, химии и т.д. Линия состоит из двух частей – смесительный комплекс и комплекс сушки песка.Смесительный комплекс питерского производства в составе: смеситель объемом 0,6 куба на весовой раме, полуавтоматическая фасовочная машина, 3 винтовых конвейера, 2 приемных бункера, шкафы пневмоуправления и силовой, приемник микродобавок, площадка смесителя, бункер фасовщика, сенсорное управление смесительной установкой и фасовочной машиной, автоматический и ручной режимы управления, компрессор.Комплекс сушки песка производительностью 3тн/час: приемный бункер сырого песка, подающий лотковый шнек, барабанная сушилка в комплекте с дизельной горелкой Lamborghini, вентилятором аспирации и осадительным циклоном с комплектом трубопроводов, вибросито на 2 сетки, наклонный цепной элеватор, силос сухого песка 10тн, единый пульт управления.ВОЗМОЖЕН  ОБМЕН НА  КВАРТИРУ ИЛИ КОМ. НЕДВИЖИМОСТЬ С ДОПЛАТОЙ В ОБЕ СТОРОНЫ.Оборудование не в залоге, чистая продажа.При покупке проведу полное обучение персонала и объяснение всех нюансов на каждом этапе.ЕСЛИ ТЕЛЕФОН НЕ ДОСТУПЕН ПИШИТЕ В СООБЩЕНИЯ ИЛИ НА ПОЧТУ - ПОСТОЯННО ПРОВЕРЯЮ!",
    "price": "1990000",
    "address": "Казань",
    "header": "Производство сухих строительных смесей",
    "contact": "Мансур",
    "id": "1052575647",
    "date": "9 октября"
}