{
    "text": "Продается магазин разливного пива в ТЦ с бонусными картами. Основной ассортимент продаж: пива на разлив, снеки и рыба. Бизнес является идеальным вариантом для начала предпринимательской деятельности. Со всем легко справится 1 человек. Все фото настоящие, выполнены в этом заведении. Материальные активы передаются новому владельцу (список по запросу). Помощь после продажи. ОСНОВНАЯ ИНФОРМАЦИЯ Площадь: 19 кв.м. Арендная плата: 40 000 руб./мес Прибыль: 20 000-30 000 руб./мес. ПРЕИМУЩЕСТВА Почему именно эта магазин разливного пива? ☆ Клиенты. За 3 года работы сформирована своя постоянная клиентура. Проходимость в день по ТЦ через магазин 30-40 человек. Действуют бонусные карты для постоянных клиентов (>500 карт). ☆ Ассортимент. В магазине к продаже разливное пиво, рыба и снеки. ☆ Помещение. В заведении установлена вытяжка. Подключено кабельное TV. Есть сан. узел. ☆ Финансы. Средняя выручка в день 4 500 руб. Наценка на продукцию 100%. При условии самозанятости прибыль составляет 20 000-30 000 руб./мес. ☆ Отчетность. Все финансовые операции и управление бизнесом подтверждается по СРМ, кассе и книгам. ------------------------------------------------------------------------------------------------ Для большего комфорта вхождения в бизнес новому владельцу потребуется: Настроить рекламу. Работать как с наружной, так и в сети. — Goodwill Brokers —--------------------------- Оформляем все документы, обучаем бизнесу в сфере общественного питания и оказываем бухгалтерские услуги. Без дополнительных платежей. Вы не потратите свыше указанной в объявлении стоимости. БЕСПЛАТНО откроем ИП и расчетный счет. Большой выбор готового бизнеса – пекарня , кондитерская , кафе , кофейня , кофе с собой , столовая, кальянная , магазин пива. Еще больше предложений смотрите на нашем сайте - Goodwill Brokers. Позвоните и станьте владельцем успешного бизнеса! (id5699)",
    "price": "400000",
    "address": "Санкт-Петербург",
    "header": "Магазин разливного пива в ТЦ с бонусными картами",
    "contact": "Елена",
    "id": "1055778294",
    "date": "4 октября"
}