{
    "text": "Продается готовый бизнес - Бургер-бар  по стоимости материальных активов. Большой жилой массив, который обеспечивает 80% всей посещаемости и соответственно 80% прибыли. Отдельный вход, рядом парковка. Бар расположен неподалеку от рынка Юнона, гипермаркета Окей, что обеспечивает большую проходимость. Через 1,5-2 года откроется метро на расстоянии менее километра. На районе отсутствует подобный бизнес, конкуренции нет. Бар находится на цокольном этаже, весь второй этаж коммерция, что позволит вести по желанию ночную деятельность, без опасения жалоб со стороны жильцов дома. Бизнесу меньше года. Организационно-правовая форма: ИП. Оборот 250000-400000 рублей в месяц. Прибыль 60000-70000 рублей в месяц. Помещение очень уютное, дизайн интерьера выполнен в концептуальном ирландском стиле, над которым тщательно потрудились дизайнеры, нравится посетителям. Бар предлагает гостям разливное пиво и вкусные закуски к нему, американские и европейские блюда, а так же кальяны. После ЧМ по футболу появилось большое количество постоянных гостей. Площадь бара 105,7м2: •\t2 зала для гостей (40 посадочных мест); •\tПолноценная кухня; •\t2 санузла (гостевой и для персонала); •\tДушевая для персонала; •\tКладовая. Бар оснащен необходимым оборудованием для работы: новая барная стойка, пивное оборудование (в аренде), новая барная посуда, куханная утварь, вся новая мебель (стулья, столы, диваны), 2 новых телевизора с экранами 49 дюймов, новая морозильная камера, холодильное оборудование (2шт. в аренде), Wi-Fi роутер, кабельное телевидение, новый ноутбук, новая фритюрница на 2 ванны, новая грильница на 2 отделения, новая печь для пиццы, новая микроволновая печь, новая мойка для посуды на 2 секции, 2 новых стола для раздачи из нержавеющей стали и стеллаж, большая вытяжка, кофемашина (в аренде), кассовое оборудование, эквайринг, камера видеонаблюдения. В кафе установлены вентиляция, пожарная сигнализация, бойлер для воды, заключен договор с охранным предприятием. Капитальный ремонт сделан пол года назад. Стоимость аренды 75 000 рублей в месяц. Электроэнергия 25 кВт. Бар ведет группы в социальных сетях, реклама в подъездах жилых домов, согласованная проектом горящая вывеска с торца здания. Готов передать все контакты проверенных поставщиков, обучить. Все документы в порядке и готовы к проверке. Продаю ввиду отсутствия времени вести данный бизнес и ввиду роста в другой сфере работы. При условии больших капитальных вложений в данный бизнес, цена указана за себестоимость оборудования, описанного в объявлении, предоставлю все чеки и гарантийные договора. СРОЧНО!!!",
    "price": "490000",
    "address": "Санкт-Петербург",
    "header": "Бар",
    "contact": null,
    "id": "1058906948",
    "date": "7 октября"
}