{
    "text": "Срочно продается бизнес по Удалению Запахов в помещениях и автомобилях. Удаление осуществляется по технологии распыления густого дыма (тумана) в помещении или автомобиле. Клиенты остаются довольны обслуживанием, так как они сами приезжают (или мы приезжаем) и рассказывают о том, что никакие химические средства не помогают, так же как и не помогают разнообразные освежители воздуха, \"ёлочки\", туалетная вода, дезодоранты и тд... Оказание услуги осуществляется в течении 1 часа (+-15 мин., в зависимости от степени запаха). Процесс: 1. Помещение (закрывающееся) или Авто \"Затуманивается\" - 1-5 минут. 2. Закрывается, чтобы туман оставался в обрабатываемом помещении. 3. Ждем 40-60 минут, пока Туман проникает в труднодоступные места, тем самым удаляя неприятный запах. 4. Открываем и проветриваем. 5. Получаем деньги за обслуживание). Подробности процесса удаления, Инструкция как пользоваться аппаратами, Какие вкусы для чего используются и тд. - ВСЕ ПО ТЕЛЕФОНУ ИЛИ ПРИ ЛИЧНОЙ ВСТРЕЧЕ. Всему научим, все расскажем. В пакет готового бизнеса включаются: - Два Аппарата ( BURGESS THERMO-FOGGER и Генератор Burgess Автоном пропан фоггер). Аппараты американские оригинальные (ВАЖНО!!! - АППАРАТ ФОГГЕР, является единственным оригинальным устройством для удаления запахов, Т.к. имеется множество подделок РФ - Fortela. и прочие..); Переноска 20м. - К ним прилагаются 4 баночки с ароматами по 950мл. ( АнтиТабак, Роза, Корица, Новый Авто). При желании и наличии денег, можно приобрести еще 7 новых ароматов у единственной и надежной компании ДезФог. - Рекламный пакет: (Листовки - 1200 шт., формата - А3; Визитки - 1800 шт., односторонние; Дизайны имеются на флешке; + Белые листовки формата А5 - 500шт (+-) ., можно печатать самостоятельно; Так же имеется клей, скотч 5 рулонов по 150 метров; Два Зубра для расклейки листовок скотчем; - Имеется помещение для Удаления Запахов в Автомобилях. ГАРАЖ, частная собственность (аренда 1500 т.р. - месяц). Расположен в 300м. от МегаГринна. В гараже имеется Электричество и Свет. - В наличии все документы на Аппараты и Ароматы. Лицензии качества и безопасности, Гарантийные обязательства (1 год), Чеки на Email, Сертификаты соответствия, Инструкции пользования Аппаратами, Инструкции обработки, накладные и тд.. - \"Висящие\" клиенты, Сим карта (МТС). Продается в связи с основанием другого дела, просто не хватает времени... За 3 месяца работы он успел окупиться и принести прибыль. Опыт показал, что кол-во ПРИБЫЛИ зависит только от вашей активности в плане размещения рекламы. В среднем при хорошей рекламе, поступает от 5 до 10 звонков в день. Один звонок - минимум 500 руб. Посчитать не сложно, сколько можно заработать за месяц. ЕСТЬ РЕКЛАМА - ЕСТЬ КЛИЕНТЫ. Реальному покупателю до 20 октября - хороший ТОРГ, на новые ароматы)) Имеется возможность расширения деятельности, купив новый комплект сухого тумана от насекомых.",
    "price": "70000",
    "address": "Курск",
    "header": "Готовый бизнес по Удалению Запахов",
    "contact": null,
    "id": "1060081916",
    "date": "6 октября"
}