{
    "text": "Мы занимаемся бизнесом в сфере декоративного освещения по продаже люстр бра торшеров предметов интерьера. Работаем около 10 лет. В своем городе мы занимаем лидирующие позиции. Что мы имеем: -Наш магазин самый большой в городе площадью 300 кв.м -Хорошее расположение- на самой центральной улице с хорошим потоком. -У нас прямые эксклюзивные контракты с производителями. -Товарный актив на сумму 6 500 000 рублей -Самый большой ассортимент около 2000 наименований - В нашем городе нас хорошо знают и у нас много постоянных клиентов. Но мы решили на этом не останавливаться и развиваться дальше, расширять ассортимент и открывать еще магазины, но для этого нам нужны инвестиции и поэтому мы решили продать долю своего бизнеса. Если у вас есть свободные финансы, и вы не знаете куда их вложить, то мы готовы вам предложить долю в действующем бизнесе. Продаем  до 40% доли. 10% доли оценивается в 1500 000р. Что вам дает покупка 10% доли. 1. Дивиденды. Ежемесячно вы получаете хорошие дивиденды от прибыли, в среднем 45 тысяч рублей. 2.Актив. Ваша доля в бизнесе является вашим активом, который вы можете продать со временем еще дороже чем купили. 3. Быстрая окупаемость. У нас хорошая окупаемость вложенных средств. При сегодняшних показателях  2- 2.5 года, 4. Например, при вложенном 1,5 миллионе рублей  за 5 лет вы: 1. окупаете свои вложенные деньги 2. получаете сверху дивидендов на сумму 1 500 000 рублей 3. вы можете продать вашу долю минимум по той же цене по которой купили, или же даже дороже. 4. Общая выгода за 5 лет при самом пессимистичном прогнозе 5000 000 р. 5. Риски. У вас минимальные риски так как: 1.У нас не стартап и мы не вчера открылись, у нас проверенная бизнес модель, раскрученное место, постоянные клиенты 2.Товар не портящейся, не падает в цене, постоянно имеющей спрос. 6. Самая главная выгода наверно став инвестором, это то что вы не чем не занимаясь получаете ежемесячно свои деньги в виде дивидендов с бизнеса. ВСЕ БИЗНЕС ПРОЦЕССЫ МЫ БЕРЕМ НА СЕБЯ. У вас не болит голова о том - что открыть, пойдет не пойдет? -откуда взять клиентов - вы экономите кучу времени и нервов, занимаясь своим любимым делом или семьей и получая ежемесячно дивиденды. 7.Безопасность. Все договора оформляем юридически, что послужит гарантом безопасности. Если вас заинтересовало наше предложение пишите, звоните и мы  расскажем вам подробнее о себе и о нашем бизнесе,  отправим вам финансовую модель и презентацию.",
    "price": "1000000",
    "address": "Махачкала",
    "header": "Продам долю действующего бизнеса",
    "contact": "Максум",
    "id": "1066997883",
    "date": null
}