{
    "text": "Продается прибыльный детский сад - детский клуб «Незабудки», расположенный в районе Люберцы Красная горка. Садик находится в новом густонаселенном районе, реклама вывеска. Уже есть набранные группы и ходят детки в садик. Клубу более 20 лет (с 1998 года). Форма организации : РБОО (Региональная  Благотворительная общественная организация). Хорошая история компании: статьи в газетах и журналах, более 15 дипломов и грамот за участие в городских мероприятиях, организованных правительством Москвы, Департаментом семейной и молодёжной политики (Город детства на ВДНХ, Спортленд, Благотворительный фонд Гордость Отечества, Всероссийское общество слепых и др.) В Люберцах – работает с 2011 года, - с 1-ых дней застройки и заселения данного микрорайона. Полностью готовы программы: три года до школы, подготовка к школе 5-6, 6-7. занятия по программе Монтессори, детский садик, мама и малыш, азбука здоровья театральный кружок английский язык песочная терапия лепка из солёного теста забавное оригами Действующий сайт – с 2005 года. Арендованное помещение 74 квадратных метров (3-й этаж), арендная ставка 50 000 тысяч рублей в месяц +коммунальные платежи. Центр полностью оснащен всем необходимым, в помещении сделан ремонт в стилистике детского сада. Набран штат сотрудников: 6 человек: воспитатель, няня, педагог-психолог раннего развития, музыкальный руководитель, преподаватель театральной студии, администратор, продвигающий детский клуб и детский сад в соц.сетях. Вместимость – 14-15 детей на полный день + 20-25 детей на развивающие занятия в разные группы, кружки и группы выходного дня. Со всеми родителями заключены договора. Активные группы фейсбук, инстаграм, в контакте. Выгодно настроен яндекс-директ, рекламный материал и макеты плюс логотип в электронном виде. Есть фортепиано, вся необходимая детская мебель и игрушки. Дидактический  материал в большом количестве. Большая телефонная база  потенциальных клиентов (те, кто уже ранее обращался в садик, или пользовался услугами наших педагогов, психологов, аниматоров) стоимость абонемента: полный день – 20 000 руб/мес, половина дня – 11 000 руб/мес, разовое посещение – 1 100 руб./ день. Абонемент на 8 занятий (2 раза в неделю – по 60 минут) – 3 200 руб. Чистая прибыль 100 000-200 000 рублей. При полной заполняемости прибыль увеличится. Показатели подтверждаются. Продаю т.к есть другой актив, требующий постоянного нахождения в нем и дополнительных вложений.",
    "price": "1500000",
    "address": "Люберцы",
    "header": "Действующий детский сад - детский клуб в Люберцах",
    "contact": null,
    "id": "1066829571",
    "date": "8 октября"
}