{
    "text": "Магазин работает в прибль 70 000 -100 000 руб./мес. Среднемесячный оборот 650 000 руб./мес. Преимущество моего суши-бара относительно открытия \"с нуля\": 1.\tСуши-бар располагается около станции метро Речной вокзал в проходном месте. (Фестивальная улица 41 к.1). Первая линия, отдельный вход. 2.\tЕсть много постоянных клиентов. 3.\tРядом располагается общежитие МАИ (студенты часто заказываю нашу продукцию). 4.\tИмеется интернет магазин с поддержкой от сети Sushi-Love. 5.\tВсе оборудование в собственности. 6.\tВесь штат укомплектован. 7.\tРемонт сделан. 8.\tДополнительно поставлена линия изготовления Пиццы. 9.\tПри открытии проводилась масштабная промо поддержка (Промоутеры, листовки у метро, подарки покупателям). 10.\tСаму франшизу Вы получаете в подарок вместе с Суши-баром. 11.\tУ франшизы имеется постоянная поддержка своих ресторанов. 12.\tБизнес подключен к Яндекс еда и Delivery-club. Открылись в январе 2018 года. Имеется много постоянных клиентов. В декабре был сделан ремонт помещения, на ремонт было потрачено 950 000 руб., так как заезжали в бетон. Закуплено оборудование на 750 000 руб. Куплена франшиза-суши Sushi-love.ru  за 250 000 руб. Я готова продать свой суши-бар за 1 200 000 руб.  Открытие суши-бара \"с нуля\" для вас выйдет дороже(франшиза 250 000 руб. + 750 000 руб. оборудование + 400 000 руб. ремонт помещения, с установкой видео наблюдения и кондиционирования). Так же подчеркиваю, что имеется большое количество постоянных клиентов, которые уже окупают затраты на текущие расходы суши-бара. Площадь помещения  58,2 м2, аренда 150 000 руб.( в цену аренды входит 25 Кв электричества). На данной площади расположена открытая барная стойка, зал на 12 посадочных мест, большая кухня. Бизнес полностью соответствует всем нормам законодательства РФ. Заключен договор аренды на 11 месяцев с автоматической пролонгацией.",
    "price": "1200000",
    "address": "Москва",
    "header": "Продаю Суши-бар с доставкой у Метро Речной вокзал",
    "contact": null,
    "id": "1071986842",
    "date": "9 октября"
}