{
    "text": "ID объявления: 846 Продаём Салон Красоты у метро Новочеркасская. Первая линия оживленного проспекта, большие окна и яркая реклама, привлекают внимание прохожих! Конкурентов нет! Бизнесу 7 лет, он интересный. Салон на нынешнем местоположении открыт 3 года назад, до этого работал на соседней улице. Наработана база постоянных клиентов. Оборот 240 000 - 400 000 рублей в месяц. Прибыль 30 000 - 60 000 рублей в месяц (ведется журнал учета клиентов и выручки). Дополнительный доход с продажи косметики. Клиентам нравится современный дизайн интерьера в салоне и профессионализм мастеров. Салон предлагает парикмахерские услуги, ногтевой сервис, макияж, окрашивание и коррекцию бровей, массаж, наращивание ресниц, депиляцию. Территория салона 100 м2 (По соседству есть помещение 30 м2, которые можно арендовать и расширить салон красоты.): - ресепшен, клиентская зона; - парикмахерский зал; - 2 кабинета маникюра; - кабинет маникюра и педикюра; - кабинет косметологии; - подсобное помещение; - кухня с необходимой техникой; - санузел. В салоне установлено хорошее освещение из светодиодных ламп, позволяющих экономить электроэнергию. Проведено центральное водоснабжение. Товарный остаток 200 000 рублей (по закупке). Заключен договор аренды на 11 месяцев с пролонгацией. Стоимость аренды 100 000 рублей в месяц. Коммунальные услуги 5 000 - 15 000 рублей в месяц. Кабинет косметологии сдается в аренду 5ти косметологам за 250 рублей в час или 1 500 рублей в день. Укомплектованный штат продолжит работу с новым владельцем: - 2 опытных администратора один из которых работает парикмахером (Фонд заработной платы 1 200 рублей за выход + 10% от продаж косметики). - 4 парикмахера, работающие на Wellа и Londа 6 (Фонд заработной платы 50% с оказанной услуги). - 2 мастера ногтевого сервиса работают на своих материалах (Фонд заработной платы 60% с оказанной услуги). - Косметолог работает на своих материалах (Фонд заработной платы 60% с оказанной услуги). - Мастер бровист (Фонд заработной платы 60% с оказанной услуги). Сделан сайт, запущена реклама. Салон ведет группы в социальных сетях ВКонтакте (1 600 подписчиков), Facebook и Instagram. Адрес и контакты размещены на сайтах-справочниках и картах. Собственник готов помогать новому владельцу, передать контакты поставщиков, обучить и сопровождать.",
    "price": "650000",
    "address": "Санкт-Петербург",
    "header": "Салон красоты",
    "contact": "Бизнес Империя",
    "id": "1074632040",
    "date": null
}