{
    "text": "Срочно продаю от собственника готовый отлаженный бизнес: Хостел в самом центре города. Работает два года, и за это время уже наработана большая клиентская база и самое главное - большое количество постоянных клиентов и их число постоянно растет. Крайне выгодное расположение. В пешей доступности: остановки общественного транспорта, магазины, кафе, столовые, банки, Дворец Спорта, Бассейн Дельфин, 6 учебных заведений, ТЦ Небо. От ж/д вокзала всего 2 остановки. Бизнес действующий, с отлаженными бизнес-процессами, с обученной командой. Номерной фонд состоит из 4-х номеров вместимостью до 29 человек. Во всех номерах сделан качественный ремонт. Установлены кровати (сделанные на заказ), с ортопедическими матрасами и индивидуальными запирающимися шкафчиками для каждого гостя. Также есть меблированная и полностью оснащенная кухня: холодильник, варочная газовая панель, 2 свч печи, посуда. Душевая кабина и два санузла с новой сантехникой и стиральной машиной автомат. Хостел имеет высокий рейтинг на площадках бронирования и свой продающий сайт. Размещение на самых крупных площадках бронирования: Booking (9,2), Островок, Airbnb, HSClub, в поисковых системах: группа в ВК (768 реальных пользователей), вайбер, профессионально настроен яндекс директ, реклама в 2ГИС, 13 место среди хостелов на tripadviser, 5 место среди хостелов на trivago. Доходность: точка безубыточности при заполняемости 30%, при 70% чистая прибыль - 150 т.р. Площадь: 110 кв.м., невысокая арендная ставка (50т). Так же есть возможность расширение, для реализации ваших идей. Отличный бизнес для начинающих. Окупаемость несколько месяцев. Причину столь срочной продажи любимого дела озвучу только при встрече. Звоните отвечу на все остальные вопросы. Помощь на начальном этапе гарантирую. Торг при просмотре уместен. Срочная продажа!  Готова рассмотреть варианты с рассрочкой платежа!",
    "price": "500000",
    "address": "Нижний Новгород",
    "header": "Хостел на Гагарина на 29 мест",
    "contact": "Собственник",
    "id": "1078931695",
    "date": "9 октября"
}