{
    "text": "Продаю туристическое агентство во Владимире. Месторасположение: центр города, с большим трафиком пешим и на авто. Окна офиса выходят на главный проспект. внутри делового центра так же большой трафик, рядом находятся пункты выдачи интеренет-магазинов ламода и сдэк, которые дают еще больший трафик платежеспособной аудитории. Интерьер: офис площадью 40 квадратов, оформлен в современном стиле, панорамное большое окно. Самое красивое агенство в городе. Рассчитан на прием партнеров , проведение мероприятий ( с целью привлечения новых покупателей) Автоматизация бизнеса. Агенство рассчитано на большой поток туристов, с этой целью проведена полная автоматизация 1. срм система,  все клиенты у вас в одной базе, можно отслеживать работу менеджером контролировать рабочие процессы сотрудников. 2. ip-телефония Интегрированна в срм систему. Все телефонные разговоры записываются, и вы можете вести контроль сотрудников. Все пропущенные звонки проверяются, не один клиент не остается без внимания. Номера 8-800, и городской 3. Скрипты продаж. Так же интегрированы в срм систему. Скрипты разработаны специально для тур агентства, позволяют повысить конверсию. Очень важный момент, так как вы не зависите от настроения менеджера , сегодня у него хорошее и он эффективно пообщался с клиентами, а завтра плохое. Или что-то забыл сказать. Здесь у сотрудника есть четкое задание - что сказать клиенту. 4. Программа для бронирования от франшизы. Позволяет видеть все заявки в одном месте. Вести контроль оплаты, выдачи документов, работы менеджеров. 5. Удаленное видеонаблюдение с аудиозаписью. Архив на 2 недели. Что вы получите еще: 1. Курс как правильно выстраивать управление продажами именно в тур агентстве. Готовый KPI для сотрудников.  Стоимостью 25000 2. Курс продажа в соц сетях и как правильно настроить чат бота, для увеличения продаж в та. Стоимостью 10 000 3. Сайт компании. 4. Готовые рекламные кампании директ, гад. 5. Большой баннер в очень популярном фитнес центре (в бассейне) ,  5000 в месяц(делали по знакомству, обычная цена в районе 20 тысяч в месяц ) 6. Вывеска на фасаде (согласованная , со всей документацией) 7. Клиентсткую базу из 2500 человек (купленная) для рассылок 8. Серия писем для е-майл рыссылки. 9. Все рекламные и маркетинговый материалы Агенство ежемесячно выполняет план от главного офиса, получая повышенные кешбеки Работает с апреля месяца. Агенство молодое  и очень амбициозное. С большим потенциалом Очень хорошо клиенты идут на имя бренда, многие приходят из других агентств. Расходы: Аренда 40 000 в месяц (специально брали офис большой и просторный , с панорамным видом) Вывеска на фасаде 3000 (полностью согласована с администрацией города и ДЦ) Интернет, телефония, срм система (около 3000 в месяц ) Зарплата сотрудникам оклад + процент от продаж. Не ищите подвоха. Агенство действительно очень перспективное и однозначно принесет Вам прибыль. Полное сопровождение после продажи. Оборудование остается.",
    "price": "600000",
    "address": "Москва",
    "header": "Продам туристическое агентство Слетать.ру / Sletat",
    "contact": null,
    "id": "1078339889",
    "date": null
}