{
    "text": "Действующий, проверенный временем и стабильно приносящий РЕАЛЬНУЮ прибыль бутик изысканного, элитного нижнего белья, домашней и пляжной одежды, одежды для сна, чулочных изделий известных мировых брендов с отличным качеством и безупречной репутацией! В ассортименте только качественное белье известных фирм Франции, Италии, Испании, Австралии, Германии, которое уже на протяжении длительного времени пользуется отличным спросом. Бутик работает 10 лет и находится в одном из лучших мест известного ТЦ премиум-класса в центре города Тюмени с интерьером в стиле французского будуара, занимает площадь 86 кв.м. При этом аренда составляет всего 65 000 (лето) и 67 000 (зима) рублей в месяц вместе с коммунальными расходами (электроэнергия, водоснабжение, отопление, уборка, охрана и т.д.). Конкурентов в ТЦ нет. Персонал полностью укомплектован и состоит из 2 продавцов. Одна из них также и управляющая, которая работает с момента основания бизнеса, очень честная, порядочная и аккуратная,обладает всеми нюансами и тонкостями (визуальная раскладка товара, характеристики моделей и фирм-производителей, работа с поставщиками, знание покупателей и личное общение с ними, ведение групп в соцсетях). При желании нового собственника, персонал готов продолжить работу на прежних условиях, при этом участие владельца бизнеса минимально. Заработная плата работников: около  40 000 рублей. Ценовой сегмент: средний/средний+ и выше. Среднемесячная выручка (за период 2016-2018 годы) составляет 280 000 рублей и подтверждается журналом продаж и кассой (за последние три месяца средняя выручка 347 000 рублей за один месяц). Среднемесячная чистая прибыль составляет 170 000 рублей, что является отличным показателем, при котором можно окупить вложения за 12-14 месяцев. В указанную стоимость уже включено: товар на сумму около 5 550 000 рублей; вся мебель, торговое оборудование, предметы дизайнерского интерьера и декора более 300 000 рублей; новый кассовый аппарат он-лайн \"Эвотор» и товаро-учетная система; терминал; льготные условия аренды. Нематериальные активы: отличное местоположение; низкая аренда; “золотой» короткий номер; разработанный логотип; роллап; система лояльности для покупателей, подарочные сертификаты; скидочные и VIP-карты; реклама в журналах; рекламные ролики на видеоэкранах; раскрученные и живые группы в социальных сетях (группа в Instagram более 1800 подписчиков, группа в ВК более 1500 друзей, страница в ОК более 4100 друзей и 5 800 подписчиков), обширные базы постоянных клиентов и телефонных номеров для СМС-рассылки; данные поставщиков, предоставляющих скидки к закупочной цене за долговременное успешное сотрудничество. Бутик работает 7 дней в неделю и приносит стабильный доход. Причина продажи по цене ниже активов: планируется переезд. Вся прибыль подтверждается документально при встрече. Я собственник, а цена за готовый бизнес - ПОДАРОК! Приятный БОНУС: оплачена аренда за Октябрь 2018 года! Заходи и получай прибыль с первого дня!!!",
    "price": "2200000",
    "address": "Тюмень",
    "header": "Приятный бизнес для души - бутик нижнего белья",
    "contact": null,
    "id": "1086282599",
    "date": "5 октября"
}