{
    "text": "Лавка добра - это островки по продаже сладостей и игрушек. ЕДИНСТВЕННАЯ ФРАНШИЗА С ПАУШАЛЬНЫМ ВЗНОСОМ - 0 РУБЛЕЙ. Мы уверены в том, что все открытые нами магазины приносят хороший доход, поэтому Вы не платите никаких денег пока магазин не начинает приносить прибыль! -Если за 6 месяцев магазин приносит менее 300.000 рублей чистыми, мы выкупаем его у Вас в течении 30 дней. -Условия возврата инвестиций прописаны в договоре -Бизнес работает с 2012 года. -21 магазин открыт на 17.09.18 и все приносят прибыль от 80.000 руб/мес. чистыми Адреса наших магазинов: г. Набережные Челны, проспект Мира, 3 ТЦ Торговый Квартал г. Тула, Пролетарская 2, ТЦ Макси г. Самара, ул. Дыбенко 30, ТЦ Космопорт г. Самара, Южное шоссе, 5, ТЦ Амбар г. Ивантеевка, Советский просп., 2А, ТЦ Гагарин г. Москва, ул.Ярцевская 19, ТЦ Кунцево Плаза г. Калуга, ул.Московская 338А, ТЦ Торговый квартал г. Уфа, ул.Пархоменко 156, ТЦ Яй г. Челябинск, ул.Вороского 6, ТЦ Урал г. Челябинск, ул.Копейское шоссе 64, ТЦ Алмаз г.Чебоксары, ул. К.Маркса, 47, ТЦ Центральный универмаг Ищем представителя франшизы в Астрахань. -Отправьте свою почту прямо сейчас с пометкой \"презентация франшизы\", мы вышлем видео презентацию наших магазинов и финансовую модель. Финансовые показатели: -Вложения: 150.000 - 200.000 рублей(Аренда, витрина, товар) -Чистая прибыль от 80.000 рублей с первого месяца открытия. Отправьте свою почту прямо сейчас, мы вышлем отчеты о продажах и видео материалы как работают наши продавцы. -Срок окупаемости: 3 месяца. -Оборот 340.000-380.000 руб. в месяц -Аренда 40.000 руб. в месяц -З.п. продавцам 75.900 руб. в месяц -Закупки товара 60.000 руб. в месяц -Прочие расходы (Бесплатные образцы для промо, печатные материалы, размещение вакансий, оплата интернета для IP-камеры для наблюдения за персоналом) 6.000 руб. в месяц -Прибыль от 80.000 руб в месяц -Отправьте свою почту прямо сейчас с пометкой \"финансовая модель\", мы вышлем подробную финансовую модель. 90% ассортимента это самые популярные сладости, пользующиеся спросом на основании товарной матрицы выведенной в течении 5 лет работы компании Лавка добра. Мы работаем только с самыми надежными российскими и зарубежными поставщиками: Рот Фронт, Фереро, Красный октябрь, Сибирский леденец, Lenko, Lulu toys, My lovely zoo. Формат магазинов: остров в торговом центре. Продукция продается в формате все по 50 рублей, все по 100 рублей, все по 150 рублей, все по 250 рублей. -Обучим всем бизнес процессам собственника, управляющего, продавцов. -Передадим настроенную электронную систему учета всех финансов и процессов. -Звони прямо сейчас, мы отправим бизнес план, презентацию, отчеты о продажах и расскажем где можно посмотреть ближайший магазин Лавка добра. Франшиза г. Астрахань",
    "price": "500000",
    "address": "Астрахань",
    "header": "Франшиза сладостей, доход 95.000р/мес Астрахань",
    "contact": "ИП Ефремов Лев Валерьевич",
    "id": "1089383543",
    "date": "9 октября"
}