{
    "text": "Продается действующая Аптека, со своими постоянными клиентами. Есть возможность увеличения оборота за счёт пополнения ассортимента. На сегодняшний день аптека продаёт только самое необходимое, отказов минимальное количество. Место нахождение «ЖК Елисеевский» Западный район (бывшее вертолетное поле). АПТЕКА расположена на фасадной части в цокольном помещении улицы Тружеников - напротив Пятерочки, между ПЕРЕКРЕСТКОМ И ДОБРЫНЕЙ.  Помещение оборудовано: пожарно -охранной сигнализацией, тревожной кнопкой, видеонаблюдением, сплит -системами, интернет, телефон, свежий -качественный ремонт, раскладной пандус для инвалидов, удобная парковка. В стоимость предложения входит: Компьютерная техника (стационарный компьютер, ноутбук зав.аптеки, принтер) и спец. программы (Алгоритм, Склит, 1С),  онлайн касса с фискальным накопителем, специализированная аптечная мебель и витрины(список по запросу),2 аптечных  холодильника, 1 витринный холодильник, специализированная мебель для персонала, товарный остаток около 800 т.р.  Конкурентов на данный момент нет, заведены скидочные карты, наружная реклама, реклама в лифтах и т.д. На компанию зарегистрированы две лицензии (Аптечная деятельность и Ветеринарные препараты (беcсрочные)), Персонал укомплектован и обучен, заключены договора с поставщиками, компаниями по утилизации мусора, лекарственных препаратов, дезинфекции и т.д.  Аренда 30 т.р.(Общая площадь более 77 м2 из них зал 49м2 остальное: комната приема пищи, офис, С/У). Компания переоформляется путем смены директора- учредителя. Дата основания компании  август 2017 г.(ООО на ЕНВД и УПРОЩЕНКА). Отсутствуют какие -либо задолженности (перед поставщиками, налогами, персоналом- любые проверки), все оплачивается и сдаётся вовремя, кредиты никогда не оформлялись. Стоимость предложения 1650000 руб,. небольшой торг реальному покупателю, отличные инвестиции в наше время.",
    "price": "1650000",
    "address": "Ростов-на-Дону",
    "header": "Продается действующая аптека",
    "contact": null,
    "id": "1090321002",
    "date": "9 октября"
}