{
    "text": "СРОЧНАЯ ПРОДАЖА! СТОИМОСТЬ СУЩЕСТВЕННО СНИЖЕНА, ПРЕДЛОЖЕНИЕ АКТУАЛЬНО ДО 1 СЕНТЯБРЯ 2018 года. Продается частный животноводческий комплекс в Правдинском районе Калининградской области. Живописное место, окруженное лесным массивом в экологически чистом районе Калининградской области. На территории комплекса (фермы) имеется все необходимое для разведения лошадей, организации спортивной школы или фермерского хозяйства, связанного с другими видами деятельности. В состав продаваемого имущества входят: 1. Здание конюшни общей площадью 1831,6 кв.м. В конюшне установлены 38 денников. Размеры денника 4х4м., все денники оборудованы кормушками для концентратов и сена, автоматическими поилками, в каждом деннике естественное и искуственное освещение. В здании имеется склад для хранения сена и кормов площадью 500 кв.м. Централизованное энергообеспечение конюшни 20 Квт. выделенных мощностей электроэнергии. Имеется собственная артезианская скважина глубиной 72 м., с системой фильтрайии воды, помещение для мойки лошадей, фронт-оффис площадью 200 кв.м. с водяным отоплением (2 кабинета, оборудованные раздевалки, ванная комната с дущевой кабиной для персонала и гостей, туалеты, комната отдыха с камином, кухня), комната охраны, амуничник, склад для оборудования. 2. Крытый манеж 21х40, установлен в июне 2017 года; 3. Земельный участок из земель сельскохозяйственного назначения с кадастровым номером 39:11:060304:10, площадью 629077 кв.м., расположенный по адресу: Калининградская область, Правдинский район, пос. Курортное. В границах земельного участка имеется проточный канал и небольшой пруд для организации разведения рыбы. Основная часть земельного участка засеяна пастбищными травами, 20 га используется под пастбище и левады, 40 га для заготовки сена. 4. Земельный участок из земель сельскохозяйтвенного назначения с кадастровым номером 39:11:060005:94, общей площадью 709762 кв.м., расположенный по адресу: Калининградская область, Правдинский район, пос. Курортное, используется для заготовки сена; 5. Поголовье лошадей в количестве 20 голов. 6. Овчарня 200 кв.м., 70 голов овец Романовской породы. Предлагаемое к продаже имущество по частям не продается. Более подробную информацию о продаваемом объекте со схемами земельных участков отправим по запросу на электронную почту.",
    "price": "28000000",
    "address": "Правдинск",
    "header": "Частный животноводческий комплекс, 1831.6 м²",
    "contact": "Алена Сергеевна",
    "id": "1091893036",
    "date": "4 октября"
}