{
    "text": "Предлагается к продаже Салон красоты в элитном р-не в ЦАО с дизайнерским ремонтом, оборудованием под заказ, обширная клиентурой и полным штатом мастеров высокого класса. Салон располагается на 1-й линии, проездная, проходная улица, удачная локация  5 мин до Исторического центра столицы., рядом располагаются рестораны, бутики, элитный жилой фонд, бизнес-центры. 1-й этаж , отдельный вход, витринные окна, высокие потолки 4 м. Красиво оформлена входная группа. Есть своя БЕСПЛАТНАЯ парковка на 4 машин!!!! Помещение площадью 105 кв.м. Прямая аренда от собств. 400 000 руб. в мес. + коммунальные платежи ок. 30 тыс. в мес. Договор аренды сроком на 3 года и зарегистрирован. В салоне выполнен Эксклюзивный дизайнерский ремонт с применением дорогостоящих материалов, вся мебель полностью выполнена под заказ. Эксклюзивное профессиональное освещение, кондиционирование, вентиляция, есть бойлер. Выделенная мощность 15 кВт. Салон располагает зона ресепшен, парикмахерский зал на 4 кресла, 2 кресла визажиста, 2 мойки.  Нейл -зона на 2 рабочих места по маникюру,  педикюрная группа. Есть комната под косметологи. Комната отдыха персонала. С\\у, склад. В салоне выполняются: всего модные укладки, стрижки, окрашивания и уходы за волосами, трендовый макияж, идеальный броу-бар, пилочный маникюр и педикюр.. Линии в работе: Кедра, Лореаль, Ла-Биоэстетик, Люксио, Зое. Укомплектован штат мастеров 16 человек: 1 администратор 45000р, админ-управляющий 55000 руб. в мес, стилисты-визажисты 9 человек (ФЗП 30%) +% с продаж, 3 мастера по маникюру (ФЗП 30%), уборщица 40000 руб в мес. Оформлен на ООО, 2 учредителя, 50%х50%. Проект особенно привлекателен: своей локацией, полной прозрачностью для покупателя, все финансовые показатели подтверждаются, наличием паркинга, активной рекламной политикой . Учет ведется полностью в программе Y-clients. Ведется полностью электронная запись, есть видеонаблюдение. Бизнес полностью автономен и не требует ежедневного участия собственника. торг",
    "price": "8000000",
    "address": "Москва",
    "header": "Салон красоты в историческом центре",
    "contact": "Менеджер",
    "id": "1091525523",
    "date": "6 октября"
}