{
    "text": "Крупнейший хладокомбинат на территории области (300 км от Москвы). Входит в число крупнейших предприятий региона. Загруженность комбината более 70%. Предприятие имеет необходимое холодильное оборудование и складские помещения совокупной площадью 21 467 кв.м., проектная мощность по хранению - 12 500 тонн, среди которых камеры для хранения замороженных грузов (-23С), охлажденных грузов (-3С+4С) и универсальные камеры с температурой (0С-23С). А так же теплые и холодные склады, офисные помещения. Среднемесячная выручка: 5 800 000 рублей Среднемесячные расходы: 2 600 000 рублей Чистая прибыль: 3 318 500 рублей в месяц (от 2 370 000 рублей до 4 330 000 рублей) Общая площадь земельного участка - 60 475 кв.м. в долгосрочной аренде с возможностью продления. В 7 км от предприятия проходит шоссе. Расстояние до г. Москвы – 300 км. Доставка грузов может осуществляться автомобильным и железнодорожным транспортом. Основные здания и сооружения построены из ж/б блоков и кирпича. Склады – из металлических конструкций. Высота холодильника составляет 7-9 м, компрессорного цеха – около 5-6 м, остальных зданий – 3-4 м. Хладокомбинат осуществляет хранение замороженных и охлажденных продуктов питания, сдает в аренду камеры, а также оказывает весь комплекс сопутствующих услуг: • погрузочно-разгрузочные работы; • предоставление в аренду соответствующей техники; • заморозка и дозаморозка продукции; • обеспечение санитарного и ветеринарного оформления продукции. Площадь морозильных камер от 50 м2 до 600 м2, хранение товара возможно до 4 ярусов с использованием стеллажей в морозильных камерах. Производственный персонал предприятия - 48 человек. Имеющиеся на территории комплекса автоэстакада и автомобильная площадка, позволяют организовывать беспрепятственное перемещение транспорта (20т) и удобные для клиентов погрузочно-разгрузочные работы. Электроэнергия. Присоединенная мощность высоковольтных установок составляет 1260 кВА. Котельная. Источником теплоснабжения предприятия является котельная с 3 котлоагрегатами общей производительностью 3 тонны/час. Топливо - природный газ. Горячее водоснабжение осуществляется за счет 2 пароводяных подогревателей. Протяженность тепловых сетей составляет - 696,6 м. Водоснабжение. Водоканал обеспечивает хладокомбинат питьевой водой в размере 16 425 м3 в год; 1 369 м3 в мес.; максимальная подача воды в сутки - 45 м3. Офисы на территории оснащены телефонной связью и доступом в Интернет. Складской комплекс на протяжении многих лет является крупнейшим и единственным в области предприятием оказывающий весь спектр услуг по хранению замороженной и охлажденной продукции. Оценочная стоимость предприятия - 235 млн.рублей. Оценка проводилась в 2017 году.",
    "price": "130000000",
    "address": "Москва",
    "header": "Хладокомбинат",
    "contact": "Михаил",
    "id": "1092844621",
    "date": "8 октября"
}