{
    "text": "Предлагаеться действующий бизнес хорошее расположение, проездное место  с большим ежидневным потоком автомобилей ,быстрая окупаемость, Сервисный комплекс по покраске автомобилей с собственной лабораторией по подбору авто-эмалей. Сервис размесщен в отдельно стоящем здание на 1-й линии магистрали в Кировском районе по ул.Петухова 152А напротив автосалона Рено. - Год посройки 2011 год - Общая площадь 275 кв/м высота потолка 7 метров,материал стен СП. рабочая зона сервиса 180 кв/м камера покраски лаборатория по подбору авто эмалей 30 кв/м кабинет директора 30 кв/м Складское помещение 20 кв/м Помещение для персонала 18кв /м Прилегающая охраняемая территория - Коммуникации - свет 380в,вода,отопление. - Видео наблюдение onlyne в реальном вреиени  не зависимо от места нахождения с телефона или других устройств. выделенный интернет,Wi-fi. Наш сервисный центр за время работы благодаря удачному расположению вдоль оживленной магистрали с плотным потоком автомобилей и наружной рекламе имеет состоявшуюся клиентскую базу с положительными отзывами.сотрудничество с разборами магазинами +дополнительный доход от продажи запчастей и расходных материалов Наличие лаборотории по подбору эмалей и всех сопутствующих материалов для ремонта и покраски,позволит сэкономить Ваше время на поездки за расходными материалами и принесет дополнительный доход. Сформирован квалифицированный коллектив,малеров,кузовщиков,подготовщиков с 6-и дневным рабочим графиком пн-сб 10:00 до 20:00 Кузовной-робот по востановлению геометрии кузова,позволяющий осуществлять сложный кузовной ремонт являеться так же одним из преимуществом сервиса. большая территория за боксом на 10 машиномест,20-и футовый контейнер под склад. В наличие есть все необходимое оборудование для кузовного ремонта  покраски  легковых и Грузовых автомобилей,высота ворот позволяет Причина продажи переезд за границу Более подробная информация по телефону",
    "price": "3200000",
    "address": "Новосибирск",
    "header": "Продается сто Малярно-кузовная станция",
    "contact": "Владимир",
    "id": "1100482283",
    "date": "8 октября"
}