{
    "text": "Продается Группа Компаний «АНГАРСКИЙ ГИПС», действующий и стабильно развивающийся Холдинг, осуществляющий производственно – перерабатывающие и коммерческие виды деятельности, обладающий широким комплексом производственных и торговых мощностей. Производимая продукция: - гипсовое вяжущее марка – Г5 - гипсокартонный лист (ГКЛ) – в ассортименте - сухие строительные смеси (ССС) – в ассортименте - пазогребневые плиты (ПГП) – в ассортименте. Средний оборот 480 000 000 рублей в год. Рассматриваемое Предприятие, обеспеченное всеми необходимыми энерго – и ресурсо – снабжающими коммуникациями. - Общая площадь огражденной и охраняемой территории – 13 Га (3 Га свободны для размещения новых производств) - Пропускная способность подающего магистрального газопровода – 50 000/год (60% - не задействованный ресурс) - Электро/проводность сетей предприятия – 1500кВт/час, общая потребляемая мощность – 400-450 кВт/час, незадействованный ресурс – 55-60% - Собственная генерируемая производительность «сжатого» воздуха и пропускная способность пневма/системы – 120 м3/мин, незадействованный ресурс – 40% - Производительность основного базового производства – гипсоварочный цех – 100 000т/год, гипсового вяжущего, марка Г5, незадействованный ресурс – 0% - Производство гипсокартонных листов (ГКЛ – в ассортименте) – 1 600 000 шт/год, или 5 000 000м2/год, незадействованный ресурс – 0% - Производство пазо-гребневых плит (ПГП – в ассортименте) – 1 200 000 шт./год, на параллельно (одновременно) действующих формовочных линиях, незадействованный ресурс – 0% - Производство ССС (сухих строительных смесей – в ассортименте) – 60 000 т/год – гипсовых, 90 000 т/год – цементных, незадействованный ресурс – 40% - Имеются в эксплуатации – 3 железно/дорожных тупика, общей пропускной способностью 120 вагонов/сутки, незадействованный ресурс – 60% - Собственное авто/транспортное подразделение имеет в составе – 25 ед. специальной и большегрузной техники, имеются возможности для расширения, с точки зрения хранения и содержания автопарка. Зона коммерческого присутствия (охвата) – 70% территории Р.Ф. (от Урала до Камчатки) . В непосредственной близости (смежные территории) , находится Ангарский Цементно-Горный Комбинат, предприятия нефтехимической переработки, ремонтно – механические, машиностроительные и другие предприятия Промышленной Зоны с развитой промышленной инфраструктурой. Кадровый потенциал города Ангарска, с точки зрения инженерно –технического, производственного уровня подготовки, один из самых высоких в стране, в непосредственной близости находится областной центр г.Иркутск – с мощной образовательной, научной, производственно-технической базой подготовки и переподготовки кадров. ЗЕМЕЛЬНЫЙ УЧАСТОК В СОБСТВЕННОСТИ. КАТЕГОРИЯ ЗЕМЕЛЬ – ЗЕМЛИ ПРОМЫШЛЕННОГО НАЗНАЧЕНИЯ. 100% АКЦИЙ У ОДНОГО АКЦИОНЕРА. ГАРАНТИРУЕТСЯ ЧИСТОТА СДЕЛКИ. Торг возможен.",
    "price": "330000000",
    "address": "Ангарск",
    "header": "Продается Группа Компаний «Ангарский Гипс»",
    "contact": "Олег",
    "id": "1106639928",
    "date": null
}