{
    "text": "Общество с ограниченной ответственностью «ПКФ «ЭЛИХИМ» является первым в Вологодской области производителем профессиональной автомобильной химии, химии для клининга, антикоррозийных материалов и защитной жидкой плёнки. Мы запускаем новую программу по открытию мини-производств автохимии и автокосметики по России и странам СНГ!!! Мы предлагаем: 1. Работающие рецептуры. 2. Минимальные вложения для получения максимальной выгоды уже в первый месяц работы. 3. Несколько вариантов первоначальных вложений, при получении практически одинаковой прибыли по итогу. 4. Консультационная поддержка в течении трёх месяцев с момента подписания договора. 5. Возможность работать и выпускать продукцию под нашим брендом без каких либо платежей роялти и паушальных взносов! Мы предлагает вам открыть собственное мини-производство по выпуску следующей продукции: 1.\tАвтошампуни. 2.\tАвтокосметика. 3.\tНезамерзающая жидкость. 4.\tЛетняя омывающая жидкость. В программу входят три различных пакета. Пакет №1 за 290 000 рублей: В стоимость включено: 1.\tРецептуры: •\tБесконтактная автохимия – 6 видов. •\tАвтокосметика – 10 видов. •\tНезамерзающая жидкость – 3 вида. •\tЛетняя омывающая жидкость – 2 вида. 2.\tТехнология изготовления рецептур. 3.\tКонтакты поставщиков тары и сырья. 4.\tМакеты этикеток. 5.\tТУ в электронном виде. 6.\tКонтакты сертификационного центра. 7.\tОборудование: •\tАппарат с миксером промышленный (до 1000 л.) - 1 шт. •\tЁмкость для автохимии (до 1000 л.) – 1 шт. •\tПластиковая ёмкость для автокосметики (до 200 л.) – 2 шт. •\tМиксер для автокосметики – 1 шт. •\tВесы напольные (до 150 кг.) – 1 шт. •\tВесы высокоточные – 1 шт. •\tСистема фильтрации для производства – 4 шт. •\tРазличный инвентарь. Пакет №2 за 200 000 рублей: В стоимость включено: 1.\tРецептуры: •\tБесконтактная автохимия – 6 видов. •\tАвтокосметика – 10 видов. •\tНезамерзающая жидкость – 3 вида. •\tЛетняя омывающая жидкость – 2 вида. 2.\tТехнология изготовления рецептур. 3.\tКонтакты поставщиков тары и сырья. 4.\tМакеты этикеток. 5.\tТУ в электронном виде. 6.\tКонтакты сертификационного центра. Пакет №3 за 150 000 рублей (для крупных автомоек): В стоимость включено: 1.\tРецептуры: •\tБесконтактная автохимия – 2 вида. •\tАвтокосметика – 3 вида. •\tНезамерзающая жидкость – 2 вида. •\tЛетняя омывающая жидкость – 1 вид. 2.\tТехнология изготовления рецептур. 3.\tКонтакты поставщиков тары и сырья. 4.\tМакеты этикеток. 5.\tТУ в электронном виде. 6.\tКонтакты сертификационного центра. 7.\tОборудование: •\tАппарат с миксером промышленный (до 1000 л.) - 1 шт. •\tЁмкость для автохимии (до 1000 л.) – 1 шт. •\tПластиковая ёмкость для автокосметики (до 200 л.) – 1 шт. Во всех трёх пакетах вы получаете уникальную возможность производить и реализовывать весь ассортимент под нашим брендом, с этикетками нашей компании и пользоваться сертификатами на нашу продукцию, если пожелаете! И за это вы не платите нам никаких роялти и паушальных взносов! Внимание! Уже открыто 11 производств. Напоминаем, что на одну область открывается не более одного производства!",
    "price": "150000",
    "address": "Владикавказ",
    "header": "Мини-производство автохимии и автокосметики",
    "contact": "ЭДУАРД",
    "id": "1109150741",
    "date": "8 октября"
}