{
    "text": "Продам отлаженный бизнес. Компьютерный магазин и сервисный центр , более 1000 наименований товаров. Основные направления: продажа запчастей к ноутбукам; продажа и апгрейд компьютерной техники; ремонт ноутбуков , пк , мониторов; восстановление информации с hdd и флеш накопителей. Полноценно работает более 8 лет, много постоянных клиентов. Рекламы не требует, работы хватает всегда. Чистая прибыль от  45 000 рублей в месяц, в сезон до 130 000 рублей , если работает только один человек. Бизнес включает в себя: -Весь товар. Комплектующие для ПК  и ноутбуков (процессоры, материнские платы, оперативная память, кулеры для процессора, вентиляторы. Видеокарты, жесткие и SSD диски, блоки питания, приводы DVD-RW, корпуса для сборки ПК)(70% новые), офисная бумага, сетевое оборудование, акустика, клавиатуры, мыши, игровые устройства, различные кабели, программное обеспечение. Огромное множество запчастей к ноутбукам различных моделей ,  в наличии от одной до трех штук каждой разновидности (30 видов матриц, более 100 различных клавиатур, 35 различных блоков питания, 37 видов вентиляторов, 10 АКБ, 17 видов петель, 25 корпусов, шлейфы, гнезда, разъёмы )(85% новые). - 2 рабочих места с системным блоком и монитором, лазерный МФУ, терминал оплаты по банковским картам  Ingenico ICT220 (расч. счет в ПАО «БАНК СГБ»). Паяльная станция LUKEY 702 с паяльником и паяльным феном. Тестер матриц, тестер клавиатур, профессиональный мультиметр Mastech MS8264. Различный инструмент для ремонта и разборки ноутбуков , ПК, планшетов, телефонов и др. техники. -Все торговое оборудование (стеллажи (13 закрывающихся из алюм. профиля и 2 металлических с регулирующимися по высоте полками), ресепшен, стол с ящиками и отделениями, офисные стулья, огромный вместительный шкаф для хранения и многое другое.) -Торговое место в ТЦ \"Пассаж\", место является одним из лучших и проходимых на 3-м этаже. -Склад (закрывающееся помещение 25кв.м. с открывающимся окном, под хранение товара).  На складе хранится офисная бумага, бухты сетевого кабеля, новые корпуса для сборки ПК, системные блоки и ноутбуки под разбор на детали , различная упаковка, коробки. -Сайт (существует уже 7 лет, хорошо находится поисковыми системами), группа Вконтакте. -Рекламная компания в яндекс директе. -Подключен быстрый и недорогой проводной интернет, к которому подключены в том числе и другие отделы ТЦ. -Получение оплаты за интернет от отделов, подключенных к сети. -Контакты специалистов, которые занимаются обслуживание сайта -Договорённости с опытными специалистами, которые выполняют ремонт ноутбуков, пк, восстановление информации и многое другое. -Мое обучение всему процессу с учетом всех накопленных знаний за период работы (акцент по товару, топ продаж, расскажу все тонкости и хитрости, чтобы новому владельцу не наделать ошибок). Подойдет как для основного, так и дополнительного заработка. Первое время буду помогать освоиться.",
    "price": "400000",
    "address": "Вологда",
    "header": "Компьютерный магазин, сервисный центр",
    "contact": "Валерий",
    "id": "1110814071",
    "date": "8 октября"
}