{
    "text": "Открой собственную стоматологическую клинику по франшизе Demokrat в Москве и начни зарабатывать от 600.000 рублей прибыли уже через 3 месяца! Мы ищем партнеров в городах от 300.000 человек! Ключевые показатели бизнеса: - Ежемесячная прибыль от 600.000 рублей ( 200.000 на 1 кресло) - Полная окупаемость бизнеса за 11 месяцев - Требуется 90 дней для запуска - Отдел сопровождения помогает на всех этапах - Мы полностью загружаем Вашу клинику клиентами, за счет интернет маркетинга Все наши партнеры выходят на операционную прибыль уже с первого месяца работы Уже с первого месяца все наши партнеры делают оборот больше 1 миллиона рублей, так как с первого дня мы полностью загружаем клинику клиентами, и обучаем ваших кураторов как нужно продавать. Особенности формата клиник Demokrat - Все наши клиники оснащены современным , но не дорогим оборудованием . - В рамках наших клиник мы оказываем полный комплекс стоматологических услуг, клиенты получают все под ключ в одном месте. - Мы работаем по среднерыночным ценам и даем возможность людям оплатить в кредит и рассрочку, что так же увеличивает продажи. - В наших клиниках работают , только опытные специалисты с практикой работы от 3 лет, мы полностью помогаем их подобрать. - Так же , особое внимание уделяется контролю качеству выполненных услуг, каждый месяц мы берем NPS ( отзывы) у всех наших клиентов и уточняем все ли им нравится. Центральный офис находиться в городе Нижний Новгород, все партнеры проходят обучение у нас , а так же обучают сотрудников, на время запуска к Вам в город выезжает куратор для открытия клиники у Вас в городе . Мы приглашаем всех желающих открыть клинику в своем городе к нам на экскурсию в действующую клинику в Нижнем Новгороде, где мы покажем все бизнес процессы и ответим на все вопросы по запуску стоматологического бизнеса. С нами уже 13 партнеров в разных городах России , 6 уже работают и 7 находиться на этапе подключения. Так же мы открываем собственные клиники! Пoлучи ПОДРОБНУЮ ПРЕЗЕНТАЦИЮ и бизнес-план на сайте - напиши нашему менеджеру, обязательно указав в письме свой e-mail и телефон можете просто забить в яндексе или гугле «Франшиза стоматологии Demokrat»",
    "price": "3900000",
    "address": "Москва",
    "header": "Стоматология 3 кресла + рентген",
    "contact": "Алексей",
    "id": "1114348498",
    "date": "4 октября"
}