{
    "text": "Предлагается инвесторам доля в уникальном малом инновационном предприятии по выпуску прессового, конвейерного и вспомогательного оборудования для переработки вторсырья и ТБО (расположение: Нижегородская обл.). Причина: выход на пенсию учредителя.Переработка вторсырья и отходов является перспективным направлением, прибыльным бизнесом и неотъемлемой составляющей в условиях постоянного увеличения объёма отходов.Серийно выпускаемое оборудование является конечным и постоянно востребованным продуктом. Предприятие занимает лидирующие позиции в России и странах СНГ среди производителей данного оборудования (раскрученный бренд), обладая самым широким модельным рядом, хорошей деловой репутацией и собственными производственными мощностями.Предприятие является единственным российским производителем (конкурентов нет) автоматических канальных прессов для вторсырья и ТБО, которые в условиях высокой стоимости импортных аналогов (даже китайские аналоги дороже), пользуются большим спросом.В составе предприятий сильные отделы по работе со сложной гидравликой и электроавтоматикой.Дополнительная деятельность: разработка и производство гидравлических прессов различного назначения, конвейеров; производство гидроцилиндров.АКТИВЫ ПРЕДПРИЯТИЙ.Конструкторская и технолог. документация на 75 серийных моделей! Производственный корпус (3 цеха- 2834 кв.м.) с 2-х этажным административным зданием в собственности. Земельный участок в собственности– 5332 кв.м Собственное ТП на 430 кВт. Оборудование, в т.ч. кран-балки и металлообрабатывающие станки.2 раскрученных сайта для продаж.Срок существования предприятия: 15 летЧисленность работников - 60 человек (включая опытных управленцев и администрацию, высококвалифицированный производственный персонал).Общий фонд заработной платы – 1 500 000 рублей.Годовой объём отгрузки за 2016 год 97 000 000 руб.Рентабельность продукции 19%.Короткий срок окупаемости вложений 4 года.Годовой объём реализации продукции за 2017 год - 101 000 000 руб.Информация по прибыли предоставляется по запросу.До настоящего времени предприятие не работало с дилерами  и не представлено на территории Москвы и МО, т.к. было много времени, средств и усилий потрачено на разработку моделей, а заказов при этом и так хватает от прямых продаж.      Подписан договор с крупной торговой сетью- при наличии внешнего финансирования на время выполнения заказов возможно кратное увеличение объёмов и сокращение сроков окупаемости. 75% доли - 30 000 000 руб. 100% доли- 40 000 000 руб.",
    "price": "30000000",
    "address": "Нижний Новгород",
    "header": "Завод Прессов и Оборудования для переработки тбо",
    "contact": "Евгений",
    "id": "1114790051",
    "date": "9 октября"
}