{
    "text": "СРОЧНО! БЕЗ ТОРГА! ( цена уже снижена максимально!)  продается чистый, новенький, свежий ,уютный мини - хостел в районе Семейного Магнита на Дзержинского/Лузана. -Прекрасный бизнес для молодых людей,как парней ,так и женщин.Прост в управлении, не требует постоянного ежедневного  присутствия владельца. - Хостел- отличный вариант попробовать себя в бизнесе начинающим предпринимателям, молодежи после ВУЗа, либо просто вложить имеющиеся средства и без проблем получать отдачу. - Срок окупаемости - 3-4 месяца. - Отличная транспортная развязка ( выезд как в центр города, так и на Ростовское шоссе, на Тургенева, до Красной площади 5 минут езды, удобный выезд на Экспоцентр (Баскетхолл), где часто останавливаются участники выставок и посетители концертов. Красная в пешей доступности (13 минут пешком) Удобно как для деловых путешественников, так и для туристов и семей, едущих на к побережью (многие по пути останавливаются на 1-3 дня заодно посмотреть Краснодар). - Хостел расположен на 2-м этаже многоквартирного дома над нежилым помещением, переоборудован из квартиры. Вход фактически отдельный от других жильцов. -Фасадная часть дома, 10 м выходит на улицу, можно вешать баннер и будет заметно проезжающим. - оборудована кухня, душ, туалет, есть вся бытовая техника ( стиральная машина, холодильник, электроплита, мультиварка, тостер, чайники, микроволновка, кровати, столы, камера хранения, сейф, стойка администратора, постель и постельное белье, посуда, проведен Wi-Fi. -В настоящий момент хостел рассчитан на 6 основных мест и 4 дополнительных, можно увеличить. Номера в данный момент не общие, то есть сдаются целиком,общие только кухня и удобства, поэтому хостел Комфорт-класса и гости с готовностью платят цену бОльшую, чем за общие номера. Но вы можете сделать все номера общие, на ваше усмотрение. -зарегистрирован на всех площадках бронирования (букинг - оценка 8.8, островок, трипэдвайзер, суточно, айрбнб, меготель). Группы в вк и Ок, инстаграм. Спрос устойчивый, высокий. - остаётся приходящая горничная с функциями администратора. -помещение в аренде, 25 000 в месяц (смешная цена!) Субаренда прописана. - 2 лоджии-на теплый период можно переоборудовать  в мини-кухни и можно будет брать бОльшую цену. - Хостел работает год. Выведен на стабильную прибыль и высокую оценку на платформах бронирования. -Прибыль на этом количестве мест-30-40 тыс, если добавить спальные места-легко увеличите до 50-60 тыс. - Предоплатная система бронирования(!) позволяет работать практически без риска. + раскрученный номер телефона с базой. - Продаю  по семейным обстоятельствам (болезнь ребенка, необходимы средства на лечение за границей+необходимо уехать на лечение на несколько месяцев). !!!-в цену входит полный набор документов,необходимых для работы,а также консультация по всем вопросам работы в течение нескольких дней, всему научу и помогу. *Также есть арендный бизнес на Красной (квартира посуточно, самый центр, высокий спрос, лояльные хозяева, нет соседей), цена 50тыс",
    "price": "199000",
    "address": "Краснодар",
    "header": "Хостел Комфорт-класса, мини гостиница",
    "contact": null,
    "id": "1121307599",
    "date": "9 октября"
}