{
    "text": "Доля в уставном капитале ООО Оконный комбинат. Заявки принимаются финансовым управляющим в течение 30 календарных дней, с даты размещения на интернет ресурсе «Авито» сообщения о публичной оферте. Заявки направляются на почтовый адрес: 355037, г.Ставрополь, а/я 3814, на электронный адрес, представляются нарочно по адресу финансового управляющего г.  Ставрополь, ул. Мира, 457. предложения по цене приобретения имущества в письменной форме, изложенные на русском языке. Указанные предложения должны быть подписаны претендентом, для юридических лиц с проставлением печати, с указанием цены числом и прописью.  Договор купли-продажи заключается с лицом, предложившим цену за имущество, равную или превышающую начальную цену. С момента поступления финансовому управляющему заявки о приобретении имущества по цене, предложенной заявителем, которая не ниже начальной цены, указанной в п. 6 настоящего Положения и оплаты полной стоимости, покупатель считается определенным, прием заявок прекращается. Договор купли - продажи заключается в течение 2 (двух) дней с момента определения покупателя. Оплата в течение  5 (пяти) дней, с даты подписания договора купли-продажи начальная цена подлежит снижению по истечении 7 (семи) календарных дней на 5% от начальной цены, четыре раза, через каждые 7 (семь) календарных дней от цены указанной в сообщении о продаже имущества должника без проведения торгов, путем публичной оферты. В случае отсутствия предложений,  начальная цена продажи имущества должника подлежит последующему снижению по истечении 3 (трех) календарных дней на 15% от начальной цены пять раз через каждые 3 (три) календарных дня. Минимальная цена составляет не менее 5% от начальной цены. Каждый последующий период проведения о продажи имущества должника, без проведения торгов, путем публичной оферты начинает течь с первого рабочего дня, следующего после завершения предыдущего периода проведения торгов или неоплаты стоимости приобретенного имущества покупателем в течение  5 (пяти) дней. В случае отсутствия заявок, соответствующих  установленным требованиям, не заключения договора купли-продажи по результатам публичной оферты, порядок продажи имущества определяется решением собрания кредиторов. Ознакомиться с полным порядком реализации можно на сайте ЕФРСБ.",
    "price": "5000",
    "address": "Ставрополь",
    "header": "Доля в уставном капитале ооо",
    "contact": null,
    "id": "1127531803",
    "date": "8 октября"
}