{
    "text": "Продается готовый бизнес - Автосервис + Автомойка + Магазин. Большой автотехцентр находится на первой линии, в Октябрьском районе Красноярска. В бизнес входит автомойка на два поста, автосервис с тремя подъёмниками. Площадь автомойки составляет 300 кв.м. Мойка имеет собственную парковочную зону и зону для ожидания клиентов. Штат персонала состоит из 3 человек. Подключены и введены все необходимые коммуникации: центральная канализация, система вентиляции, водоснабжения, электричество и т.д. Работа комплекса на высококачественном импортном оборудовании, позволяет работать в любую погоду. Площадь автосервиса составляет 230 кв.м. Установлено все необходимое оборудование: 3 подъемника, два гидравлических пресса, компрессоры и многое другое, необходимое для бесперебойной работы. Так же в сервисе оказываются услуги шиномонтажа и балансировки. Полный перечень услуг и оборудования предоставляется по запросу. Штат сотрудников полностью укомплектован, сотрудники готовы продолжать работу с новым собственником. Площадь магазина составляет 50 кв.м. В стоимость бизнеса включен ликвидный товарный остаток по ценам закупа, который будет уточнен на момент продажи. Полностью оборудованный автомагазин, в том числе оргтехника, онлайн-касса, так же имеет собственный сайт и т.д. Все финансовые показатели подтверждаются документально, ведется учет всех поставок и есть программа, через которую ведутся все продажи. За 2 года работы этот магазин автозапчастей стал узнаваем не только в этом районе, но и во всем городе. Наработана большая клиентская база более 1500 человек, не менее 200-300 из них стали постоянными. Бизнес подойдет как начинающему предпринимателю, так и тем, кто заинтересован в расширении своего действующего бизнеса. Полное юридическое сопровождение сделки. Финансовое состояние Чистая ежемесячная прибыль: 300 000 руб. Информация о помещениях Площадь помещений: 750 м2 Дополнительная информация Доля: 100% Документы, лицензии: все документы у собственника и готовы к проверке. Больше объектов на официальном сайте компании \"Бизнес Трейдинг Групп\"се документы у собственника и готовы к проверке.",
    "price": "1800000",
    "address": "Красноярск",
    "header": "Автосервис + Автомойка + Магазин",
    "contact": "Никита",
    "id": "1127593278",
    "date": null
}