{
    "text": "Бизнесу 1 год 7 месяцев, простой и понятный в управлении. Интересное и нестандартное направление фитнеса. Находится в самом центре города, высокий трафик. Организационно-правовая форма: ИП Фитнес студия открыта, как Франшиза крупнейшей сети в России. Работать можно по франшизе или выбрать самостоятельный путь. EMS-фитнес - это инновационный и самый действенный подход к системе тренировок тела, который позволяет за минимальное время добиться максимально видимого результата. 20 минут=3 часам в обычном зале. Тренировки проходят на  среднечастотном оборудовании STIMAWELL, производство Германия и подходят для людей любого уровня подготовки. Также они  показаны при осложнениях с позвоночником, болях в спине. Благотворно влияют на организм в целом. Оборот  170 000-350 000 рублей в месяц. Прибыль в среднем  100 000 рублей в месяц Данные показатели можно и нужно  увеличить в 2 раза и нарастить объемы. Зал можно разделить на две зоны (предусмотрено проектом) и одновременно проводить две персональные тренировки. Можно ввести продажу спортпита, есть высокий спрос на него. Фитнес студия предлагает индивидуальные тренировки, консультации по питанию, составление индивидуальной программы питания, биоимпедансный анализ состава тела. Отличный дизайн интерьера и профессиональный подход. Студия полностью оборудована Площадь фитнес студии 60 м2: - зона ресепшен, зона отдыха; - детский уголок; - две душевые комнаты; - подсобное помещение; - раздевалка; - тренировочная зона; - санузел. Заключен договор аренды до января 2020 года, с пролонгацией. Стоимость аренды 84 000 рублей в месяц ( ком. услуги включены) Студия ведет группы в социальных сетях Вконтакте (1350 подписчиков) и Instagram ( 3450 подписчиков), есть сайт, запущена реклама. Адрес и контакты размещены на сайтах-справочниках и картах. Готовы помогать новому владельцу, передать контакты поставщиков, обучить и сопровождать. Торг.",
    "price": "2500000",
    "address": "Петрозаводск",
    "header": "Продажа готового бизнеса. EMS фитнес студия",
    "contact": null,
    "id": "1131097215",
    "date": null
}