{
    "text": "Продается действующий и успешный универсам в Адмиралтейском районе. Универсам располагается на первой линии, с угла дома в пересечении двух активных покупательских троп (улицы и проспекта), рядом расположена остановка ОТ, что позволяет выдерживать конкуренцию: как с небольшими магазинчиками (которых в центре достаточно), так и с сетевыми гигантами. Штат полностью укомплектован квалифицированными сотрудниками, которые уже работают долгое время. Надеюсь на серьезного покупателя который хочет зарабатывать и серьезно относиться к торговле!!! очень проходящее место !!! Звонить финансово подготовленным! ))) Все расскажу и покажу!!!! Если есть желание работать на себя, а не на кого нибудь и если есть цель зарабатывать!!!! Ведь всегда приятно когда всё готово!!!!) Я продаю то, что своими руками создавал за годы напряженной работы, вкладывала свою энергию, силы, опыт)))) и этим опытом поделюсь с вами!!!! Ежемесячный оборот в районе 3 млн. руб. подтверждается кассовой книгой. Магазин соответствует изменениям в законе с 1 июля – есть кассы-онлайн. Количество работников:6 Список персонала:Ключевые сотрудники готовы остаться с новым собственником. Фонд з/п:180 000 руб /мес. Площадь помещений:257 м2 Информация об арендодателе:Физическое лицо Дополнительная информация о помещениях:Магазин расположен на 1 этаже жилого дома. Первая линия. КУ около 50 000 руб. в месяц. Договор аренды заключен на 3 года(зарегистрирован) с пролонгацией. Стоимость аренды:250 000 / мес. Срок окупаемости бизнеса не более 18 месяцев. Возраст бизнеса 10 лет. Нематериальные активы: сформированная покупательская матрица; ООО с лицензией на алкоголь и заключенными договорами с основными поставщиками на отсрочку платежа в 2 недели. Средства производства: Бизнес оборудован всем необходимым для ведения успешной деятельности: холодильное, морозильное и витринное оборудование; согласованная наружная реклама; подготовленная кухня под кулинарию. Причина продажи покупка помещения в собственность. СОБСТВЕННИК",
    "price": "3300000",
    "address": "Санкт-Петербург",
    "header": "Успешный универсам с доходом от 300 000",
    "contact": "Олег Сергеевич",
    "id": "1136652011",
    "date": "8 октября"
}