{
    "text": "Вид бизнеса: Общественное питание Организационно-правовая форма Общество с ограниченной ответственностью Финансовое состояние Чистая прибыль: 300 000 руб/мес Среднемесячные обороты: от 1 000 000 руб. до 1 700 000 руб. Детальное описание: Продается действующее, уютное кафе-бар кальянная с сауной и бассейном, в 3 минутах от метро без, конкурентов!!!!! Сейчас ведется ребрендинг, меняется меню! Штат работников растёт. Inst. @bar44moscow Проходное и прибыльное место, очень много банкетов, расписанных на перед, много туристов, есть свои постоянные клиенты и клубные карты с рассылкой рекламы. Клиентская база - 2 100 человек. В будние  бизнес-ланчи, стабильно от 70-110. Каждые выходные в кафе проводятся банкеты. Кафе оформлено в уютном стиле. Дизайнерский интерьер. 2 отдельных зала, есть Vip комната с большой плазмой и консоль, отдельно сауна с парилкой, бассейном 6 на 3 метра, отдельный туалет и душ с предбанником. Есть караоке зал. По периметру залы оборудованы LCD-панелями в каждом зале. Вместимость залов – 80 посадочных мест, есть место для установки летней веранды. Заведение оборудовано: дорогими кожаными и велюровыми  диванами, профессиональная кофе машина, три морозильника, пароконвектомат, рисоварка, духовка, пицца-печь, стол-холодильник, плюсовые холодильники 4шт., производственная микроволновка для металлической посуды, экономичные плиты, посуда, шикарная аудио система в двух залах с колонками, кондиционеры, вытяжки, охранная система, камеры и т.д. В зале есть аквариумы во всю стену. Заведение на энергосбережении, есть «свой» электрик и вызывной персонал для обслуживания. Кухня европейская, кавказская, японская (бизнес-ланч, винная карта, коктейльная карта). Есть wi-fi, сайт, социальные сети, отлаженная реклама, доставка через многие сайты кейтеринга. Два обустроенных подъезда с бесплатной парковкой. Никаких недовольных соседей. По закону проблем нет! Все контакты партнеров, поддержка после покупки + месяц оплаченной аренды в подарок. Не требует вложений!!! Возраст бизнеса 2 года Продавец собственник недвижимости: Нет Площадь недвижимости: 243 м2 Стоимость аренды в месяц: 150 000 ( летний сезон) 170 000 остальные месяцы + К/У. Зарегистрированный долгосрочный договор аренды на 5 лет с пролонгацией (до 2023 года). Лицензия на продажу алкогольной продукции до 2021 года. +все разрешительные документы для ведения данного Бизнеса. Станция метро: Авиамоторная, 3 минуты пешком. Прочая информация о недвижимости: Продавец является единственным собственником бизнеса. Общее количество сотрудников: 8 Продаваемая доля бизнеса в % 100. Стоит система R-Keeper, все финансовые показатели документально подтверждены. Продажа путем смены учредителя 100% доли ООО.",
    "price": "6300000",
    "address": "Москва",
    "header": "Кафе, бар, кальянная, бассейн с сауной",
    "contact": null,
    "id": "1137502892",
    "date": null
}