{
    "text": "Продам компанию! Компания наша! Мы собственники! Компания занимается грузоперевозками, как собственным так и привлеченным транспортом, логистикой.  Также зарегистрированы другие виды деятельности. Есть регистрация в АТИ с 2006г., зеленые звезды. За все 12 лет ни одной претензии, ни каких плохих отзывов на недобросовестных.  Фирму продаем вместе с аккаунтом. Юр. адрес:  г.Москва, пр-кт Кутузовский, д.36, стр.7, корп.1 (адрес чистый, без массовых регистраций). Подробности по телефону, в сообщении на Авито или WhatsApp. Дата создания 02.10.2006г. (12 лет) С момента основания до сегодняшнего дня один директор и собственник. Компания НДС-ная, ОСНО, все налоги оплачиваются вовремя, в полном объеме. Отчетность за 3 кв. 2018г. уже сдана !!! Банк ПАО \"УРАЛСИБ\", клиент-банк. Бухгалтерия в 1С. Приостановлений по счетам НЕТ, вся отчетность сдается в срок. Отсутствие задолженностей и прочих обязательств. Есть ПЕРЕПЛАТА по налогам в бюджет по НДС около 50 000, Прибыль 157 000 !!! Переплата входит в стоимость компании при продаже. Так же если есть интерес продаем собственную рем.базу. Продам благоустроенную базу, для любого вида деятельности. Назначение земель: Земли населенных пунктов, для предпринимательской деятельности. Удобное место расположение, от федеральной трассы 300 метров, асфальтированный подъезд. Рядом с базой остановка общественного транспорта, продуктовый магазин. Огорожена 3-х метровым забором, автоматические ворота. Свет 15кВ, есть возможность увеличения. Отапливаемое кирпичное здание с офисами, боксами для сельхозтехники, спецтехники или грузовых авто и помещениями свободного назначения. Можно использовать под автосервис, оптово-розничную базу стройматериалов, металлоконструкций, под небольшое производство и т.д. Имеются телефонизация, скоростной интернет. Земля и строения в собственности. Налог намного меньше чем в городе. Земельный участок площадь-3200м2, площадь строения - 386,6м2. Есть возможность надстроить второй этаж, приблизительно еще 250м2. На территории есть навес для 8 автомобилей. База в собственности более 7 лет, подходит под любой вид расчета, под ипотеку, кредитование, залог третьих лиц. Возможен обмен на жилую недвижимость, коммерческую (торговую площадь), авто, спецтехнику, предлагайте Ваши варианты, всё обсуждаемо. Так же рассмотрю другие варианты расчетов. Реальному покупателю хороший торг, возможна рассрочка платежа. База находиться в Ставропольском крае. Продаю в связи со сменой вида деятельности. Фото сброшу на электронку или WhatsApp.",
    "price": "380000",
    "address": "Невинномысск",
    "header": "Продам действующее ооо, регистрация с 2006г. (ати)",
    "contact": null,
    "id": "1139742676",
    "date": "9 октября"
}