{
    "text": "Продается действующая кролиководческая ферма промышленного типа в Тамбовской области. Стратегически выгодное положение в центре Черноземья, 450 км до Москвы. Начало строительства апрель 2015 года. Выпуск первой партии продукции декабрь 2015года. Регионально значимый проект, возможно получений субсидий. Участок земли 39га находится в собственности, на нём располагаются: Административно-производственное двухэтажное здание площадью около 1400м2 (1 этаж: приёмка, бойня, охлаждение, переработка, упаковка, технические помещения, 6 холодильных камер по 250м3, эстакада для погрузки. 2 этаж: охрана, тех помещения, офисные помещения, сан пропускник на 60 человек, аптечный склад, прачечная, кухня столовая). Четыре корпуса по содержанию животных (по 700м2, есть разрешение на строительство ещё 12 корпусов), племенные животные выращиваются на ферме (4 линии), прародители – французы Hi Cool. Автономное газоснабжение от газопровода высокого давления (30 метров от участка), собственный ГРПШ (подтверждённые мощности – 500 м3/час). Водоснабжение – скважина, водоподготовка, водопровод по объекту. Дез.барьер на въезде – 100 м2, крематоры на 50кг и 300кг. Электроснабжение от ЛЭП 10 кВольт (30 метров от участка), собственная КТП 160 кВт. (возможно увеличение мощности до 1 мВт). Видеонаблюдение. Бетонная авто дорога до самой фермы и подъездные пути на самом объекте. Все необходимые защитные меры по последним требованиям ветслужб и санитарно-защитные зоны соблюдены. Квалифицированный персонал. Маточное поголовье 4000 кроликоматок, общее поголовье - 25тыс., годовой выход продукции около 120-140 тонн мяса, плюс суб.продукты. Выручка 3 млн 500 тыс в месяц (10000кг*350руб). Сбыт готовой продукции, поставки кормов и медикаментов налажены. Имеется Трактор МТЗ-80 с телегой и навесным оборудованием 2015 г.в., автомобиль-рефрижератор ВИС 234900 2016 г.в. Узнаваемый зарегистрированный товарный знак «Спасское Село», разработана стильная упаковка. Сертифицировано производство и бойня, налажен выпуск \"мяса замороженного без кости\" в блоках по 20 кг для промышленной переработки, а также \"рёбрышки\", \"спинки\", \"ножки\" и т.д. всё сертифицировано. Налажено строительство корпусов для содержания животных (имеется в собственности машина для производства арочных строений из металла - «РАДУГА»), а также собственное производство клеток. Продам в хорошие руки практически по стоимости капитальных вложений. Бонус – на участке имеется оборудованная площадка для взлёта и посадки малой авиации 500м*50м с хорошими подходами. Река Цна – 500 метров от участка - рыбные места, рядом охот.угодья.",
    "price": "139000000",
    "address": "Тамбов",
    "header": "Продажа кролиководческой фермы",
    "contact": "Олег",
    "id": "1145778781",
    "date": null
}