{
    "text": "Продам готовый бизнес по оказанию подрядных услуг по организации питания сотрудников компаний и частных лиц (доставка обедов, кейтеринг) ОПФ: ООО на УСН. Возраст: бизнесу 14 лет. Расположение: центр СПб. Есть закрытая парковка для погрузки. Специализация: комплексные обеды для сотрудников предприятий + пекарня. Кухня: русская, европейская. Штат: 21 человек, должности: ген. директор, бухгалтер, помощник руководителя, менеджер по закупкам, менеджеры по работе с клиентами, повара, водители, уборщица. Площади: производственное помещение + пекарня ~ 90 м2. Производительность: до 20 000 обедов в месяц (что является 60-70 % от производительности оборудования) Реклама: сайт, ведется постоянная планомерная работа по продвижению. Договора: заключены договора с различными предприятими на поставку обедов, с поставщиками договора с отсрочкой платежа 7-14 дней. Аренда: 320 000 руб/мес, по 11 месяцев, при этом есть возможность сразу написать несколько договоров вперед. По аренде есть возможность обсуждения. ФОТ: ~ 350 000 руб/мес Наценка: разница между себестоимостью и продажной ценой обеда более 100% (от себест.) при текущем объеме. Оборот: ~ 1 800 000 - 2 000 000 руб. (нал+безнал) Прибыль: ~ 500 000 руб. Оборудование (75% работает на газе): Печь ротационная газ. MIWE ROLL-IN 1 Мясорубка Unger ТС22 Картофелечистка Холодильник  HELKAMA LUMIMIES холодильник Fagor Мороз.камера HELKAMA LUMIMIES две плиты газовые Tecnoinox и Smeg 5 и 6 конфорок Жарочная поверхность газ.рифл.FTR3567 Плита газовая SME6S341GX Плита газовая SME6РS9R Соковыжималка универсальная, хром Пароконвектомат Rational 10 уровней Овощерезка Robot Coupe CL50 Тестомес Система вентиляции PS Фото не размещаю, реального покупателя сразу приглашаю на производство и в офис (находятся по одному адресу). В офисе сделан евроремонт, в производственном помещении регулярно проводятся плановые работы для соответствия стандартам. Посредникам обращаться ТОЛЬКО при наличии реального покупателя! Прямая продажа.",
    "price": "5500000",
    "address": "Санкт-Петербург",
    "header": "Пищевое производство+пекарня",
    "contact": null,
    "id": "1145488905",
    "date": "4 октября"
}