{
    "text": "Яхт-клуб «Ушакова балка» расположилось в нижней части Ушаковой балки, на берегу Севастопольской бухты по адресу: г. Севастополь, Нахимовский район, Корабельная сторона, ул. Пляжная 29 Стоимость: 2 200 000 $ Площадь земельного участка - 0, 2036 га; Договор аренды земельного участка от 07.11.2012 г; Целевое назначение земли: для строительства гидротехнических сооружений и инженерных сетей и реконструкции существующих зданий; Договор заключён сроком на 25 лет; Получен кадастровый паспорт на земельный участок как ранее учтённый; Поданы документы по земле в ДИЗО на переоформление аренды земли по российскому законодательству. В дополнение к яхт-клубу в парковой зоне по адресу г. Севастополь, Ушакова балка, 9 и 11 предлагается два объекта недвижимости – незавершённое строительство: асфальтобетонная площадка с фундаментом и подпорными стенами площадью 1375 м2 (12%); асфальтобетонная площадка с фундаментом и подпорными стенами площадью 1950 м2 (12%). Основное здание общей площадью 1090,3 м2 включает в себя: 1.\t8 гостиничных номеров 2.\tКонференц-зал на 50 человек - 140 кв.м; 3.\tЭллинг для хранения яхт - 150 кв.м; 4.\tРаздевалка с душевыми - 30 кв. Есть техническая возможность увеличить фонд гостиничных номеров, путем реконструкции основного здания. Вспомогательное здание советской постройки общ. площадью 192 м2  –  котельная и помещение для дежурных Яхт-клуб «Ушакова балка» расположен в севастопольской бухте, занимает береговую черту в низовьях Ушаковой балки. Причальная стенка оборудована краном грузоподъёмностью 2,5 тонны. Набережная с причалами длиной 50 м; Глубина у набережной 1.5 м; Середина бассейна 3 м; За бассейном 5-7 м; У стояночных бочек 10 м. Коммуникации: 1. Вода городская 2. Канализация - своя КНС 3. Электричество - своя кабельная линия 4. Отопление и горячая вода от своей котельной (уголь, дрова).",
    "price": "128000000",
    "address": "Севастополь",
    "header": "Яхт-клуб \"Ушакова балка\" в Крыму, г. Севастополь",
    "contact": "Жанна Анатольевна",
    "id": "1147739384",
    "date": "5 октября"
}