{
    "text": "Очень ДЁШЕВО  в связи с предстоящей сменой ПМЖ продаем стабильный бизнес в сфере самых востребованных услуг – развития детей от 1.5 до 12 лет. К покупке предлагается Студия «СэндПРО» - единственный в Черноземье детский развивающий центр, ориентированный на работу с детьми дошкольного и младшего школьного возраста, который предоставляет уникальную возможность развития детей через творчество. Разработанные для этих целей программы на сегодняшний день являются единственными в мире, объединившими творческую составляющую с известными методиками развивающей терапии. Всё оборудование и программы Студии «СэндПРО» запатентованы и не имеют аналогов в мире. Студия работает в тесном сотрудничестве и при поддержке франчайзера - SAND PROJECT, город Москва. Основное направление в работе Студии – творческо-развивающие занятия с детьми, построенные на авторских методиках, разработанных опытными психологами сети «СэндПРО». В сумме более 10 направлений, в том числе самое востребованное и эксклюзивное в Черноземье - обучение детей технике рисования песком на световых столах. Занятия проводят квалифицированные психологи, преподаватели и художники. В глазах клиентов Студия зарекомендовала себя как любимое место для сотен детей и их родителей. За 6 лет работы отлажены все бизнес-процессы. Проблем в работе, с текучкой кадров или их подбором – нет. Студия находится в самом центре города Белгорода, в ЖК «Славянский», на пересечении всех транспортных маршрутов, что очень удобно для посещения жителями любых районов города. В данный момент перед Студией открыты широкие перспективы развития. По недавно введенным направлениям спрос ежемесячно увеличивается на 20-30%. Помещение Студии находится в аренде. Площадь - 125 кв.м., состоит из нескольких локаций для разнонаправленных видов занятий и развлечений. Интерьер и обстановка выполнены в сочетании вальдорфского стиля и стиля бохо. Стоимость арендной платы невысокая, очень лояльный арендодатель. Продается «бизнес под ключ», включая: •\t100% доли ООО, на которое заключены все основные договора - Договор аренды помещения, Договор товарного знака, Лицензионный договор на ноу-хау, Договор с веб-студией о продвижении в интернете и т.д. •\tВся мебель, специализированное оборудование для проведения занятий различной направленности, предметы интерьера (общая стоимость более 1.3 млн. руб.) •\tКомплект дидактических материалов и учебных программ (стоимость более 800 тыс. руб.), в том числе новые авторские методики, которые можно зарегистрировать в Роспатенте и лицензировать другим франчайзи или детским развивающим центрам. •\tВся клиентская база. •\tГруппа во ВКонтакте. Среднемесячный валовый доход – 300-320 тыс. руб. Среднемесячная чистая прибыль – 90-120 тыс. руб. Торг уместен и приветствуется. С радостью отвечу на все ваши вопросы. Не упустите возможность стать обладателем самого позитивного бизнеса, представленного на Авито!",
    "price": "690000",
    "address": "Белгород",
    "header": "Детский развивающий центр (6 лет на рынке)",
    "contact": null,
    "id": "1151725339",
    "date": "8 октября"
}