{
    "text": "Продается готовый бизнес доставка еды (роллы, пицца), сразу 2 бренда, один из них представлен в 40 городах России, второй в 2х. В Набережных Челнах суши-бар работает более 1 года, располагается в центре города, недалеко от мерии, в удобной логистической доступности, имеет отдельную парковку, хороший пешеходный, автомобильный трафик, имеется договоренность с кальянной о поставке наших блюд, находящейся в соседнем помещении. Покупателю переходят права аренды, договора охраны, вывоза мусора, интернета, эквайринга, договора всех поставщиков (цены на продукты специальные, работаем с ними уже более 5 лет) все оборудование, включающее: Пицца-печь, рисоварка, фритюрница, индукционная плитка, чайник, холодильники 4шт, оборудование видеонаблюдения с удаленным доступом (находясь в любой точке мира возможен полный контроль), мойка 2х секционная с краном со всеми подводящими и отводящим трубами, столы 9шт, вытяжной зонт с двигателем, весы до 6кг 2шт, тестомес на 20л, вся кухонная утварь, столы для посетителей 2шт, стулья к ним 6шт, зонтик уличный, кассовая аппаратура, ноутбук, кондиционер, работающий круглый год, сушилка для рук, вешалка, полки 3шт, сип-телефон с сохранением номера, система автоматизации. Персонал готов остаться при сохранении зарплаты. Есть мобильное приложение для iOS, Android, web-сайт, с которых заказы поступают сразу в программу, остаётся  только распечатать чек, после чего клиенту отправляется смс информирование. Активная группа в VK, в поиске по городу выходит в топе, число участников более 22х тысяч человек, также активный Инстаграм, число участников более 10000 человек. Настроена реклама на Яндекс-директ и гул адвордс. Наработана клиентская база. Упаковка вся брендированная, узнаваемая. Обучим полностью ведению данного бизнеса. Потенциал выручки 2000000 рублей в месяц прибыль 300000 в месяц, зависит от правильной маркетинговой компании и оптимизации расходов. Подробнее о том как все начиналось, где находится и что имеется в youtube канале ОСНОВАТЕЛИ UC5AuU69keZxuucdUpgUk2aQ PS:  Также мы передадим Вам уникальный рецепт пиццы, одной из самых вкусных пицц города!",
    "price": "1000000",
    "address": "Набережные Челны",
    "header": "Доставка роллов и пиццы",
    "contact": "Марсель",
    "id": "1151418037",
    "date": null
}