{
    "text": "Продается сеть гостевых студий творчества. Проект работает с 2016 года и успешно развивается, за 2 года мы масштабировали проект до 4х филиалов. Наша сеть работает на территории Крымского полуострова и не имеет аналогов на данной территории. Уникальность студий в том, что Основным сервисом является симбиоз услуги baby sitter и творческих развивающих мастер-классов. Это безусловный компромисс между детьми и родителями: дети – развиваются, а родители имеют возможность отдохнуть, зная что их ребенок в безопасности, поскольку травмоопасность минимальна в сравнении с батутами или детскими лабиринтами. Студии мобильны, что позволяет располагать их в удобном для вас месте (на территории гостиниц, крупных Торговых центров, ресторанов, парков или на побережье моря). Основные мастер-классы: •\tмоделирование разнообразных игрушек и сувениров из современного материала на основе полимеров; •\t3D-роспись объемных гипсовых фигурок (экологически чистый материал); •\tУслуги аквагрима. Дополнительные услуги: •\tПроведение Дней рождений и детских праздников; •\tУчастие в мероприятиях города, фестивалях и ярмарках; •\tПроведение выездных мастер-классов (в центрах развития и детских садах); •\tСоздание сувениров по индивидуальному заказу (корпоративные сувениры); •\tИзготовление аксессуаров и бижутерии; •\tПродажа товаров для творчества. Преимущества приобретения данного готового бизнеса: 1.\tБизнес уже организован и стабильно работает, вы приобретаете его за меньшие деньги в сравнении с организацией данного бизнеса с нуля. 2.\tДетский бизнес успешно развивается даже в условиях кризиса. Наш проект – Лидер на территории его функционирования. 3.\tПростой бизнес с быстрым возвратом инвестиций. Отлаженная система работы и обучения персонала. 4.\tНалаженные деловые связи(существуют договоренности с местами для аренды, имеются надежные поставщики) Экономические показатели проекта: •\tСтоимость сети студий (4 филиала): 2 000 000 •\tСрок окупаемости одной студии от 2-4 месяцев •\tСредний оборот всех 4х студий в месяц от 1 200 000 •\tГод основания компании: 2016 •\tСредний оборот одной студии в месяц: 300 000 - 500 000 рублей •\tЧистая прибыль: от 140 000 до 300 000 рублей •\tСредний чек: от 500 до 650 рублей •\tКачественный сервис, квалификация персонала и высокая скорость работы позволяют проводить в одной детской студии  от 600 до 750 мастер-классов  в месяц. ЧТО входит в стоимость: Мебель и торговое оборудование 1.\t3 студии для уличного размещения, каждая имеет площадь 18 кв.м (современная тентовая палатка на металлоконструкции, напольное покрытие, освещение, 3 витрины, тумбы, столы и стулья для творческих занятий, полный ассортимент образцов из полимера, каталог аквагрима, огнетушитель) 2.\t1 студия из английского пластика, площадью 12 кв. м,   в виде овального островка, состоящего из витрин и тумб, данное оборудование оснащено светодиоидной подсветкой, каждая витрина застеклена и имеет несколько стеклянных полок, закрывается на замок.",
    "price": "2000000",
    "address": "Севастополь",
    "header": "Сеть детских арт-студий",
    "contact": null,
    "id": "1154733267",
    "date": "8 октября"
}