{
    "text": "Продается готовый бизнес- производство декора, детской мебели и рекламной продукции.Так же изготовление свадебной атрибутики, услуги по лезарной резке/гравировке и фрезеровка на ЧПУ станке. Работаем на рынке с 2013 года. Цена продажи ниже стоимости станков! Причина - разногласия партнеров о дальнейшем развитии. Прибыль 40 000 - 80 000 р.(повышение доходности сезонно сентябрь -декабрь, максимальный доход за месяц был в декабре: 150 000р). Мощности станков и в общем производства при 5 дневной рабочей неделе достаточно для дохода 150т.р., сейчас справляемся работая 1-3 дня в неделю т.е. есть куда расти. Средний оборот за месяц – 70 000-100 000 руб., изначально производство было заточено под максимальное качество продукции, поэтому повторных заказов более 40%. Аудитория вконтакте: 40000 подписчиков(группы + администраторы) Инстаграм: Можем отдать аккаунт 3к подписчиков В рекламу вложено более 500.000 рублей за весь период работы. 95% заказов идут по России, поэтому вы не зависите от места производства. За 5 лет создана огромная библиотека макетов собственной разработки,как для лазерного станка, так и для фрезера ЧПУ. Помещение под мастерскую находится в новом городе. Общая площадь 43 м2, разделено на 3 комнаты: 2 производственных комнаты и 1 покраска. Есть своя вытяжная вентиляция на улицу. Есть холодная вода, санузел. Аренда всего 6200 р в месяц, охрана и отопление включены в стоимость. Основное оборудование: - Лазерный станок Raylogic 530 500х300 мм. Цена нового станка 250000р (линейные направляющие, электроника брендовый leadshine и т.д., станок изначально качественный) - Фрезерный станок ЧПУ 1000х500 мм, в октябре 2017 года была полностью перебранная электронная часть станка на брендовые детали, работа по USB.(в переделку вложено 40т.р.) Цена нового станка 120000р + вложено в доработку. - Персональный компьютер со всем необходимым программным обеспечением; Нового владельца полностью введем в курс дела: научим работать на станках , расскажем как устроены все процессы ( реклама, прием заказов, производство и тд), поделимся возможной стратегией развития данного направления. Цена указана за 2 станка лазер + фрезер + аудитория ВК + складские запасы. Срок окупаемости может быть 2 месяца в преддверии нового года, все зависит от Вас.",
    "price": "320000",
    "address": "Ульяновск",
    "header": "Производство декора, детской мебели, фоторамок",
    "contact": null,
    "id": "1160831302",
    "date": "5 октября"
}