{
    "text": "Продается: Производственный комплекс Цена: Договорная Также возможна аренда. Стоимость аренды - 3 500 000 руб/мес Предлагается к реализации ПРОИЗВОДСТВЕННЫЙ КОМПЛЕКС, состоящий из: - Основного производственного корпуса, - Административно-бытового корпуса, - Ремонтно-механического цеха, - Автотранспортного цеха, - Зданий компрессорной и кислородной станции. Имеются подъездные ж/д пути. Основная специализация — изготовление строительных металлоконструкций различного назначения. Предприятие изготавливает и поставляет металлоконструкции для энергетической, нефте/газохимической, металлургической отраслей, горнодобывающей промышленности. Характеристики объекта: Общая площадь: 66 756 кв.м Производственно-складские помещения: 52 338,7 кв.м Офисные помещения: 5 965,7 кв.м Земельный участок: 24 Га Высота потолков (производство): 12 м Коммуникации Водопровод: от центральных сетей. Канализация: от центральных сетей. Отопление: путем сжигания газа через теплогенераторы. Электричество: разрешенная 2,4 МВт, потребляемое до 1,5МВт. Газ: есть. Завод металлоконструкций специализируется на изготовлении широкого спектра строительных металлоконструкций с антикоррозийной защитой. Предприятие изготавливает и поставляет металлоконструкции для энергетической, нефте/газохимической, спортивной отраслей, горнодобывающей промышленности, логистических комплексов. Производственная мощность: Строительные металлоконструкции и сварные балки — 1500 т./мес. Отраслевые рынки сбыта: Промышленное строительство. Строительство объектов энергетики. Спортивные объекты. Нефтегазовые объекты. Горнодобывающей промышленности. Логистические комплексы. Спектр продукции и производственных услуг: Производство строительных металлоконструкций. Производство бункеров. Производство сварных балок. Услуги по раскрою и дробеструйной обработке металлопроката. Услуги по покраске. В случае заинтересованности готовы предоставить дополнительную информацию по оснащенности предприятия.",
    "price": "350000000",
    "address": "Южноуральск",
    "header": "Производство по изготовлению металлоконструкций",
    "contact": null,
    "id": "1169827586",
    "date": null
}