{
    "text": "Продам 3 дома в деревне Тверской обл. М9- 180 км от МКАД. 1 - Участок 15 (30 соток), на уч. колодец, баня, фундамент под домик 6Х6, плодовые деревья, конюшня на 9 голов, бочка Дом старый, крепкий сруб, внутри обшит вагонкой, новая печка, 3 комнаты. ИЖС, ПМж. 2 - дом, сруб обшитый вагонкой, железная крыша, новая печка,15 соток .3 - 50 соток земли, огороженных под травяную леваду -плац + фундамент под домик 6Х6. 4-домик без печки участок земли 15 сот. Назначение земли ИЖС. Прекрасное, тихое, уединенное место , собственник, цена 1 800 000 руб. за хозяйство 4 км от трассы, соседи - московские дачники, рядом лес, речка, вокруг охот-хозяйство. Деревня маленькая, дома стоят с краю деревни. Дорога до деревни от трассы 4 км идет по полю, через два ручья, в сухую погоду проехать можно на любой машине, после дождей, только на полно-приводной, оттого деревня и уединенная. Возможен ПРЕДМЕТНЫЙ торг у порога. Прекрасное место для фермерского хоз-ва или просто для нескольких семей,желающих жить по соседству. ВОзможна продажа с участием материнского капитала. Рядом примыкает участок 50 соток с маленьким домиком (зимой жили с детьми - отопление электричеством) - тоже продается - можно купить все хозяйство вместе. Для тех кто прочитал и не понял.Деревня УЕДИНЕННАЯ - потому что дорога по полю 4 км - то есть она есть только в хорошую погоду или для внедорожника с хорошим водителем. Никакой инфраструктуры нет и не будет (отопление печное - потому что газа там нет, кроме балонного). Из минусов - по весне разливается первый ручеек - и на неделю становиться приличной речкой. Из плюсов - соседей не много и живут только летом- в любом случае так как 4 дома - это фактически половина деревни с краю, их не видно и не слышно. Мы жили там 4 года с маленькими детьми. Нам нравилось отсутствие людей и соседей за забором - вокруг поля и леса, у нас был бульзодер ( уже продан) поэтому у нас дорога была всегда, кроме весеннего разлива, так же у нас был снегоход ( продан), внедорожник и уазик, . По поводу продажи по отдельности - очень желательно продать ( и купить ) все вместе - то есть 4 дома и 1.45 га земли. ПОТОМУ ЧТО: люди которые интересуются светленьким домиком с 15 сотками земли и стоящим посередине, не понимают, что если они купят его один - вокруг появятся соседи, какие? - не известно. А люди всерьез считающие что они поставят забор и будут жить в тишине и спокойствие - НИКОГДА не жили в сельской местности с соседями за забором-соседи в деревне ближе 4 км или зоны видимости - успешно отравят жизнь любому-это реальность. Поэтому имеет смысл покупки хозяйства или целиком или группе единомышленников или близких друзей, у которых не возникнет конфликтов между собой. Мудрая пословица, \" покупая дом - покупай соседа,\"  ВОзможна частичная оплата или обмен- интересует -микроавтобус 7+ мест производства европа-япония, земля сельхоз-назначения с разрешением кфх в районе звенигорода 10-20 га, трактор мтз80 или 82+рулонник)ВСЕ вопросы по ТЕЛЕФОНУ, в сообщения захожу раз в месяц",
    "price": "1800000",
    "address": "Зубцов",
    "header": "Продам ферму, конюшню",
    "contact": "Елена",
    "id": "1169764011",
    "date": "5 октября"
}