{
    "text": "Приглашаем партнеров или инвесторов в надёжный и актуальный бизнес, совладение или инвестиции, стабильная доходность, оснащение новых дополнительных территлрий, работаем более 10 лет, всё можно увидеть своими глазами, находимся в 30 км от СПб, вход от 1 млн р коровник; родильный блок; блок молодняка; молочный блок; дезинфекционный барьер; хранилища комбикормов; сенник; прогоны; силосные траншеи; сооружения для техники; эстакада для отгрузки скота; площадки для складирования навоза. Одним из основных на молочно-товарной ферме является молочный блок: - преддоильная площадка - доильный зал, - бокс для отела, - санитарный бокс (необходимо провести осеменение или какие – либо ветеринарные мероприятия), - профилакторий (для содержания новорожденных телят) - блок бытовых помещений, - помещение приемки молока. Размещение животных в коровнике: - сухостойные коровы, - дойные коровы, - телята от 3-х до 12-ти месяцев, - телки от 13-ти до 24-х месяцев. Численность стада фермы: Молочные коровы основного стада 100 голов (сухостойные - 20 голов; дойные- 80 голов) Молодняк 100 голов. Продуктивность основного молочного стада - 11000кг. При этом будет производиться 550 тонн валового молока, или порядка 440 тонн товарного молока. На МТФ применяется: - система беспривязного содержания коров; - система навозоудаления в помещении коровника с помощью трактора; - содержание молодняка беспривязное на глубокой подстилке; - кормление сбалансированными кормосмесями с использованием кормосмесителя-раздатчика; - система вентиляции. Для ограничения перемещений животных внутри коровника, а также для разделения потоков при проведении доения, применяются ограждающие конструкции. Кормление, размещение и перемещение коров. Кормление животных производится с кормового стола, поение из поилок. Условия для комфортного пребывания обеспечивают широкие проходы между рядами, широкие навозные каналы и длинные стойла, а передвижение коров в коровнике осуществляется по скотопрогонам и системам ограждений. Ограждения спроектированы так, чтобы два человека (один идет впереди, другой позади коров) могли проводить ротацию и передвижение животных. Корма и другие материалы. Годовой запас кормов для указанного поголовья: - силос и сенаж – 3870,0м3 (площадка 5026м с асфальтобетонным покрытием) - сено – 264,0м3 (площадка 98м) - комбикорм – 10-дневный запас (бункер-накопитель, объемом 10м3) Для раздачи корма каждой технологической группы животных с весовым дозированием каждого компонента используется кормосмеситель-раздатчик, а для обеспечения водой (с показателем pH6,0-8,0) взрослых животных и молодняка - индивидуальными поилками. Для подстилки используют солому согласно НТП1-99 на голову в сутки: Коровы - 5,0кг; Молодняк - 3,0кг; Телята до 12 месяцев- 1,5кг.",
    "price": "1000000",
    "address": "Москва",
    "header": "Молочно товарная ферма, доля в бизнесе",
    "contact": "Ирина",
    "id": "1171196605",
    "date": "8 октября"
}