{
    "text": "В связи со сменой деятельности и уходом в более маржинальную сферу, продаётся готовый и действующий бизнес по продаже восстановленных оригинальных iPhone. ----------------- Для кого этот бизнес точно НЕ подойдёт: - если Вы хотите просто вложить деньги, как инвестор, ничего больше не делать и считать дивиденды. ----------------- Если же Вы готовы в этом бизнесе работать и настроены перенять 6 лет опыта, сведённые к простым действиям по ежедневному шаблону - звоните! ++++++++ Прибыль от этого бизнеса составляет 250-300 тыс руб в месяц чистыми при оборотке в 200 тыс рублей. ++++++++ Факты: ------------- *** Чистый доход с каждой продажи: 1500 рублей + допродажи аксессуаров *** 6-7 продаж в день делается при средней загрузке *** работаете практически только с горячими клиентами: из 10 звонков - 9 (!) покупают. +++++++ Также дополнительные деньги зарабатываем на: - скупке-перепродаже телефонов - ремонте телефонов Научим. Покажем все входы и выходы. Поможем с персоналом. --------------------- В стоимость бизнеса входит: Материальные активы: *** оргтехника, витрины, товарные остатки, оборудование для ремонта. Нематериальные активы (самый сок): *** Дорогостоящее специальное программное обеспечение для автоматизации работы с рекламой и создания потока заявок. *** Отлаженные за 6 лет схемы работы на 3 направления деятельности: продажа восстановленных iphone, ремонт смартфонов и заработок на скупке и перепродаже б/у телефонов. *** Секреты и нюансы, о которых бесплатно Вам никто не расскажет и которые позволяют хорошо зарабатывать там, где 80% конкурентов работают в ноль. *** Проверенные поставщики с эксклюзивными условиями для нас. Приведём за руку, познакомим, передадим все условия и договорённости. Вы получите: +++++++++++ *** Все материальные и нематериальные активы. *** Углублённое обучение ВСЕМ тонкостям и нюансам этого бизнеса: 6 лет нашей работы (проб, ошибок, удач), упакованных в простые шаблоны ежедневных ДЕЙСТВИЙ! *** Сопровождение и плавная передача дел в течении месяца. Дальнейшие консультации вряд ли потребуются, но при необходимости - решим. *** Готовый сайт, интернет-магазин, который мы пока даже не включали в работу. Это Ваш бонус и точка роста. Бизнес можно вести из любой точки Москвы. Можем передать Вам наш офис, но местоположение НЕкритично. Стоимость бизнеса 1 500 000 рублей. Окупаемость 5 месяцев! Начать очень легко! Звоните!",
    "price": "1500000",
    "address": "Москва",
    "header": "Бизнес по продаже iPhone (от 250 тыс прибыль)",
    "contact": "Роман",
    "id": "1173384023",
    "date": null
}