{
    "text": "...на днях завезли новый товар в магазин. Продаю то, что строил не один год своими руками и силами! Причина продажи: переезд в Краснодар. Заниматься магазином больше некому. Все родственники там. Прошу прочесть до конца, т. к. пишу от души. Магазин TRUE STORE , если вы не слышали о нем, то 100% слышал ваш сын или дочь! !!! Рентабельность товара очень высокая (подробнее в магазине) !!! Один из популярных streetwear магазинов в Севастополе. Вся молодежь бежит сюда за покупками. В магазине есть все известные бренды хайпового стиля. ... Я за короткие сроки расскажу, покажу и обучу, как делать заявки и работать с поставщиками. Даже, если вы понятия не имеете, как работать с магазином, я вас обучу всему! ... Магазин приносит прибыль ежедневно. Сумма магазина отобьется у вас довольно быстро. Так же в магазине есть туалет и раковина в отдельном помещении. Есть кондиционер. Есть батареи, которые отапливаются. Есть Wi-Fi. Простыми словами есть все! Продаю, как есть, т.е. заезжай и работай с завтрашнего дня. Все что в магазине, все оставляю. Весь товар. И так... что входит в стоимость: 1. Товар общей стоимость около 1 100 000р 2. Весь интерьер. Ничего не снимаю, ничего не забираю. Ремонт мне обошелся, примерно, 150 000р 3. Охранная система. Магазин под охраной каждую ночь (договор с ними перезаключаем на вас) 4. Окна магазина защищены ролетами. Никакой человек ночью не разобьет вам окно. 5. Довольно эффектная наружная реклама. 12м банер, который ночью освещается прожекторами. Рекламу можно переклеивать. 6. Отдаю всю свою базу поставщиков!!! Вам не нужно изобретать колесо. Бизнес давно работает по накатанной схеме и приносит плюсы. 7. Подключена программа лояльности UDS Game, что дает огромный плюс и тянет людей именно в TRUE STORE за покупками. Ее мы тоже переподключаем на вас. Она обошлась в 65 000р. 8. И самое главное, что не мало важно, приемлемая арендная плата за помещение! 9. Группа ВК 15 685 человек! Две торговые страницы 4211 и 1143 друзей. Группа отлично работает! Заказы поступают регулярно. (Переподключаем на вас) 10. SEO оптимизация настроена. Яндекс выдает первую нашу группу. Т.е. напрямую люди идут с интернета. 11. Страница в инсте 11.2к человек. (Переподключаем на вас) Строил этот магазин с душой, поверьте! Не было ни одного человека, который остался бы недоволен покупкой. Поверьте, данный магазин отличное дело для прибыли. Цена более, чем приемлема для такого магазина. Если будут вопросы, пишите или звоните.",
    "price": "1790000",
    "address": "Севастополь",
    "header": "Продам готовый бизнес. Прибыльный магазин работающ",
    "contact": "Алексей",
    "id": "1182574943",
    "date": null
}