{
    "text": "Есть еще другие проекты - Инвестиции от 800т.р. Условия 50 на 50 от прибыли. Приглашаем к сотрудничеству инвесторов! Являемся официальными представителями СДС \"Ясельки\" в г.Киров Почему вкладывать деньги в развитие сети современных детских садов «Ясельки» выгодно? - Частный сад + детский центр. Два в одном. - Современные, проверенные методики развития детей; - Онлайн видеонаблюдение, позволяет родителям знать, что их ребенок в безопасности; - Ежедневный утренний осмотр врачем педиатром - одноярусные кроватки. - Видеодомафон и железные двери; - Система лояльности для удержания клиентов. Каковы финансовые показатели нашего детского сада ● Ежемесячная пpибыль 100-150т.р./мес ● Полная окупаемoсть за 12 месяцев ● Требуется 21 дeнь для запуска Это реальные цифры, которые мы получаем в своих детских садах. Вы выступаете в роли инвестора, вложив 1млн. в открытие 1-го Детского сада в Кирове или др.городе. Взамен ВАШИХ инвестиций Вы получаете долю в бизнесе в размере 50% и, соответственно, получаете 50% с прибыли, заработанной Частным детским садом. Наша команда полностью «под ключ» открывает Ясельки, и они работают под нашим брендом. Управление Садиком осуществляет головная компания, которая так же находится в городе. Ваше ежедневное участие в бизнесе не требуется. Ваша ежемесячная прибыль составит – до 75т.р с одного сада. Каковы Ваши гарантии? ● Полностью официальное юридическое оформление сделки; ● Любое расходование вложенных Вами средств происходит после Вашего одобрения (Вы получаете электронную подпись к расчетному счету, без которой не может быть отправлен ни один платеж кому-либо); ● Абсолютная прозрачность бизнеса (Вы получаете доступ к CRM системе и р/с и в любой момент можете видеть и контролировать со своего телефона или планшета, что происходит и каковы результаты работы за любой период); Подключаем инвестора к онлайн видеонаблюдению. Фин.модель по запросу!",
    "price": "1000000",
    "address": "Киров",
    "header": "Частный детский сад. Чистая прибыль от 75т.р./мес",
    "contact": "Олег",
    "id": "1186563528",
    "date": "8 октября"
}