{
    "text": "Своя клиентская база Поставщики Аккаунты в соц сетях Отдельное здание с местом под летнюю площадку на улице 10 августа. Возможность продажи с ООО Кухонное оборудование В баре работает Кальянщик (дополнительный доход) Кальяны и аксессуары к ним в хорошем состоянии Мебель и сантехника Все вопросы по телефону Возможен обмен на авто, недвижимость Продаётся бар Пинта 88. Бар работает более 2 лет. За это время организован полный цикл бизнеса, а именно клиентская база, кухня, реклама, имя в соц. сетях, связи  со всеми необходимыми поставщиками, поставщик по пиву (пиво импортное,эксклюзивное,качественное. грамотный обученный  персонал ( бармены, официанты, повара, уборщица) также есть договоренности с различными музыкантами, певцами, диджеями об их выступлениях по выходным в нашем баре и много много чего другого. Весной 2018 г бар переехал в новое арендованное место на 10 августа ( центр города) одноэтажное здание площадью 120 кВ.м ( 8 просторных окон) со своим отдельным входом и парковкой с возможностью организации летней площадки на заднем дворе. Здание располагается у дороги первая линия. Переезд осуществлён для улучшения локации бара и выше перечисленных достоинств этого места дающей возможности дополнительного роста и развития. В помещение здания и туалете,  а также при входе в здание сделан ремонт. Закуплена новая мебель, барная стойка, сантехника, кондиционирование, wi fi. Договор с банком (оплата нал безнал, онлайн касса). Договор на охранную и пожарную безопасность. В данный момент уличная вывеска на здании на конечной стадии согласования с администрацией. Подготавливается холодильная Камера для хранения продуктов и алкогольной продукции что позволит увеличить до 20-30 дней без порчи хранение алкогольной продукции. Продолжаются все необходимые работы и улучшения. Продажа связана с покупкой недвижимости, также возможна продажа с фирмой ООО (Фирма полностью чистая и прозрачная без долгов и обязательств). Все дополнительные вопросы и уточнения по телефону или по приезду в бар.",
    "price": "899000",
    "address": "Иваново",
    "header": "Бар в центре города",
    "contact": null,
    "id": "1189209342",
    "date": null
}