{
    "text": "Продаю Совой собственный удобный и простой интернет-магазин букетов, цветов, композиций и подарков к ним. Технически это 3 в 1. Эксклюзивный дизайн, настроены кампании в яндекс директ и гугл адвордс, установлены различные интеграторы. Сайт есть в каталогах и справочниках организаций.  За это отдал в свое время очень приличные деньги. Цветы сами знаете - Стабильная и востребованная ниша.  Продукт ликвидный и быстропродаваемый круглый год. Только горячие клиенты. До 40% заказов направляется в область, можно расширить зону влияния, расскажу как и научу. Хорошие продажи делаются в праздничные дни. Большой потенциал для дальнейшего развития.  Ведется CЕО продвижение. Закупки у надежных крупных компаний с хорошими условиями и скидками. Все это передаю и знакомлю со всеми наработками. Все передам, лишь бы не бросали и развивали. Преимущества бизнеса: Товар у поставщиков можно выкупать в готовом виде по оптовой цене и по мере поступления заказов, склад держать не надо. Отсутствие финансовых рисков. Маржинальность - 100-130%. Бизнес очень простой: поступает заказ, сотрудник перезванивает клиенту и подтверждает доставку, курьер со склада забирает и доставляет клиенту.  Брал для жены в декрете, она справляется на ура и занята и денег себе зарабатывает. Занятость по времени небольшая (до 3 часов в день). Позволяет совмещать с другой работой. Что входит в стоимость : - Настроенный сайт интернет-магазина с уникальным дизайном - Социальные сети с высокой активностью и рекламой уже настроенной. - Фирменный стиль заказан в проф. студии дизайна - База всех контактов клиентов - Договор со службой доставки и скидки - Готовые скрипты, инструкции и техники продаж - сами бизнес процессы которые проверенны и работают, приносят доход. - Прайсы, коммерческие предложения - Готовый товарный ассортимент, качественное фото товара. - Рекомендации для таргета и для рекламы у лидеров мнений - Финансовая модель для расчета показателей и бизнес-план - При желании офис за небольшую аренду для расширения бизнеса. Возраст бизнеса – 1,9 года Организационно-правовая форма – ИП Срок возврата вложений : до 5 месяцев Сопровождение после продажи.",
    "price": "165000",
    "address": "Москва",
    "header": "Интернет-магазин цветы подарки и шарики",
    "contact": null,
    "id": "1191569561",
    "date": null
}