{
    "text": "Продается офис туристического агентства работающего со своим зарегистрированным брендом и являющегося официальным представителем известного туроператора. Большая база постоянных клиентов, раскрученный бренд, большое количество положительных отзывов. Постоянный поток клиентов, офис фасадный(коммерция на первом этаже жилого дома), хороший ремонт, хорошее оборудование, очень большая база клиентов, могу оставить своих сотрудниц(более 10 лет в туризме), новый район, население района постоянно увеличивается, в 2020-2022 году рядом с офисом выход из станции метро. Размер офиса 60м2 Аренда 60.000 руб./месяц + КУ Оборудования в офисе более чем на 800.000 руб. Годовой оборот более 36.000.000 руб. Прибыль ежемесячная среднегодовая 263.000 руб. База клиентов 2000+ человек Сделан очень хороший ремонт, стоит кондиционер, сигнализация, рекуператор, кухня, зона отдыха для клиентов, банковские решетки на входе. Офис оборудован хорошей мебелью и дорогой техникой, в том числе кофемашина и телевизор, кухня полностью оборудована, хорошая оргтехника. Стоит терминал Pay Travel К офису подключены кредитные программы, а так же программы рассрочки(с лояльным %) банков Альфа, Русский стандарт, ОТП Подключен льготный эквайринг Сбербанка с низким % в офис, подключен интернет эквайринг Сбербанк к сайту. С офисом передаются два раскрученных номера, три раскрученных сайта, раскрученная страница в контакте, в фейсбуке, инстаграм. подключены все источники рекламы, заключены все договора. Так же передается УТА договор(договор уполномоченного агентства известного крупного оператора(пройдены все тестирование, подключены к колл центру) В базе клиентов есть корпоративные и VIP туристы с регулярными запросами и последующим заключением договоров. Оформлена фасадная наружняя реклама. В офис подключены дополнительные источники дохода, такие как: страхование, туристические сим карты и так далее. Офис прошел добровольную сертификацию ISO 9001-2015 и состоит в реестре добросовестных поставщиков(ЕРПО) для работы с гос.учреждениями(есть среди клиентов) Продаю потому что нет времени заниматься, основное направление бизнеса другое. Продажа путем смены собственника юридического лица.(бренд зарегистрирован на юридическое лицо).",
    "price": "3190000",
    "address": "Санкт-Петербург",
    "header": "Туристическое агенство работа с 2012 года",
    "contact": "Максим",
    "id": "1192887029",
    "date": "5 октября"
}