{
    "text": "Входная кофейня формата to go. Адрес: Волгоградский проспект 32 к2 Коротко: 22 800 средняя выручка в день 40 000 аренда 44 000 ФОТ 35-40% от выручки=закуп 200 000 чистыми в месяц 12 метров квадратных Расположение: Второй дом от метро Волгоградский проспект. Самая проходная тропинка из возможных. Первая линия домов, вход с фасадной стороны. Отсутствие конкурентов перехватывающих траффик до нас. Траффик: Более 1000 ч/ч Траффик смешанный, есть работяги есть зажиточные офисники, студенты. После нас стоят вуз МФЮА, открытый Московский колледж, огромный сбербанк, и вход в промку которая вся нарезана на офисы. Жилого массива нет, всё целевая аудитория. Имущество: Кофемашина Nuova Simonelli двугруппка, группы высокие. Кофемолка Fiorenzato 64e Морозильный ларь Холодильник Витрина черное дерево Стойка дуб клееный, лакированый, вставки белый ЛДСП. Куча всякой нужной мелочевки которую нет смысла перечислять. Все новое. Помещение: Соседство с аптекой. Наши 12 м2 в субаренде на 11 мес. Арендодатели и соседи адекватные и порядочные, живем дружно. Промо: Утренняя акция, маффин в подарок к большому напитку. Можно поставить промоутера, у нас он работал всего неделю на самом старте. Цифры: Работаем с мая. За последние 15 рабочих дней средняя выручка 22 800р в день. График работы пятидневка по будням, так как жилого массива нет, выходные слабые, но не пробовали давно. Аренда 40 000р, ку включены. ЗП 44 000р, в данный момент работает один бариста. Заинтересован в том чтобы работать и зарабатывать, поэтому закрывает всю пятидневку. Так как график выручек растущий, скоро понадобится второй человек, хотя бы на утро, до 12:00. Если вы кофейники, остальную затратную часть сами знаете. Если нет то считайте примерно 35-40% от выручки, уходит в закуп. Это даже завышенные проценты, обычно закуп в этой теме просчитывается 30%, но это очень ужатый вариант с говнозерном и говностаканами. Резюме: Рабочая кофейня с наработанной клиентской базой. График выручек растущий. Работаем на 100% в белую поэтому все цифры подтверждаются доступом к ОФД. Так же естественно, предоставим день-два доступ к кофейне для подтверждения средних выручек по факту, мы даже за, просто приезжайте и посмотрите живой поток довольных людей. Кофейня брендированная, передача или отказ от названия обсуждается. При нынешнем обороте в месяц реально вытаскивать 200 000 чистыми. Цена рыночная, соответствующая скорости окупаемости за год. Есть несколько точек для оптимизации. Звоните, пообщаемся, а лучше приезжайте.",
    "price": "2300000",
    "address": "Москва",
    "header": "Кофейня",
    "contact": null,
    "id": "1193459740",
    "date": "8 октября"
}