{
    "text": "В продажу поступил действующий оптовый интернет магазин шуб из песца. Бизнес существует с 2017 года и показал успешные продажи в прошлом зимнем сезоне. Помимо всего прочего бизнес приносит деньги даже в весенний и летний сезон. В целом является идеальной инвестицией перед стартом зимнего сезона. Товар находится в тренде, при этом найти дешевого, а главное качественно поставщика далеко непросто. Вся база оптовых поставщиков передаются новому владельцу. Так-же передается база постоянных оптовых клиентов, которые не завязаны на личности собственника. Трафик идет с Авито магазина, а так-же настроенного сайт, которому заявки приносит Яндекс Директ (Рся/Поиск) и Гугл адвордс (поиск/КМС) Собственник готов показать все цифры и их подтвердить. Бизнес готов к любым проверкам. Консультации по ведению данного бизнеса будут проводиться в течение 1го месяца. Хотите купить оптовый магазин шуб из песца? Звоните! Финансовые показатели: Прибыль: 166 250 руб. Окупаемость: 5 мес. Среднемесячные обороты: 837500 руб/мес. Среднемесячные расходы: 671250 руб/мес. Штат компании: Количество работников: По запросу Список персонала: В бизнесе есть курьеры, которые довозят товар со склада. Фонд з/п: - руб/мес. Помещение: Площадь помещений: 25 м2 Информация об арендодателе: По запросу Шоурум с велосипедами переходит новому собственнику вместе с бизнсом. Наличие шоурума позволяет покупателям оценить качество покупаемых шуб, померить их. Стоимость аренды: 25000 руб/мес. Нематериальные активы: — Раскрученный высококонверсионный сайт — Автоматизированный Авито-магазин — Рекламные компании в Яндекс Директ — Рекламные компании в Гугл Адвордс — Клиентская база (постоянных оптовых клиентов) — База поставщиков с самыми низкими ценами на рынке (более 20 контактов) Средства производства: Собственник готов после инвентаризации передать товарный остаток Возраст бизнеса: 1 Организационно-правовая форма: ИП Документы, лицензии: Не требуются",
    "price": "1300000",
    "address": "Москва",
    "header": "Оптовый интернет магазин по продаже шуб",
    "contact": "Александр Антонов",
    "id": "1194192639",
    "date": "5 октября"
}