{
    "text": "Действующая столовая-кафе в  бизнес центре От метро 2 мин пешком. Возможность круглосуточной работы.Стоимость оборудования 10 400 000рубСрок окупаемости 1.5годаПлощадь составляет 488 кв.м. Стоимость аренды 513 000 рублейЭлектричество и водоснабжение, коммуналка  65000 - 700000 рублейСредний оборот за месяц 1900 000 – 2200 000 рублей только на дневном режиме.ФЗП – 350 000 рубЗакуп продуктов – 400000 -  450 000 рубЗакуп расходников  - 25 000  -  30 000 рубЧистая прибыль  - 450 000 рублейЧисло чеков в день  -  350 – 420 штсредний чек — 270 руб.Количество посадочных мест 88. Два зала.  Работает система лояльности, бонусная программа на фирменных пластиковых картах.Система учета -  Iiko. Онлайн касса.Приточно вытяжная вентиляция, Система кондиционирования. Караоке система Evolution Pro.  Звук – Yamaha DXR15, DXS15.ТелевизорыВидеонаблюдение. Время работы 8 – 19 час. 5/2. Потенциал работы кафе  реализован на  40  - 50%.Кофе – лучший в районе. Разработан ассортимент  фирменных добавок, достойный франшизы.  Аэропресс. Харио. Cold brew. Сифон. Чайная церемония.    Чай - Разработана линейка авторских чаев. Оригинальность идеи, вкусовые качества, технология приготовления позволяют организовать промышленное производство. Новинка на рынке напитков. (продается вместе с кафе) - Instagram Per_Se_Cafe- Установлен ЕГАИС. - Разработана алкогольная карта (технологии обкатывались в течение 4 лет) фирменных напитков:  ликеры, крем ликеры, водки, джин, настойки, абсент. ( продажа обсуждается отдельно).   На кухне качественное оборудование:  Приточно вытяжная вентиляция.Конвектавтомат – 2шт. Пицца печь, плиты, холодильники в каждом цеху и холодильники отдельно стоящие  для недельного  хранения продуктов площадью 10м2 каждый – 2шт. Цеха: горячий, выпечка, холодный, разделочный мясной, заготовочный – 2шт. Мойки оборудованы  жироуловителями. Кабинет  шеф повара. Раздевалка. Душевая. Возможность   установки мангала, тандыра на углях, green egg.  Видеонаблюдение на кухне. Налаженная система учета и ревизий сводят к минимуму злоупотребления.    Кухня загружена на 30% в сутки. Производственные мощности и площади позволяют реализовать  все нижеприведенные предложения.Потенциал развития кафе:- Доставка. Разработано меню доставки и цены. -  Есть  бизнес предложение  и его научное обоснование, и его сопровождение, востребованное в Москве.   Доставка   диетического питания определенного свойства. Прямая заинтересованность людей ведущих ЗОЖ.  Людей следящих за весом. Людей после болезней. Продукты обычные. Вы будете первый на Московском рынке. Конкурентов нет. Продается вместе с кафе. - Вечерний и ночной  режим с караоке- Банкеты-  Выпечка по договорам.-  Производство п/ф. Огромные возможности для развития не реализованы в связи с недостаточно развитым маркетингом.Управляющий готов передавать опыт работы, закупа, эксплуатации  кассы в течении 1го месяца.Возраст бизнеса:6 лет. ООО, 100%. Продается в связи со сменой места жительства.Торг",
    "price": "9000000",
    "address": "Москва",
    "header": "Действующее кафе - столовая в бизнес центре",
    "contact": null,
    "id": "1195511855",
    "date": "9 октября"
}