{
    "text": "Полная продажа производителя бумаги, картона, гофрированного картона, мелованной бумаги и флексопечати, транспортной упаковки - коробок, упаковки. Компания имеет более чем 20-летнюю историю и опыт производства, она была создана в 1997 году. Производственная цепочка расположена в непосредственной близости от города Русе на Дунае в Болгарии. С 2007 года страна является членом Европейского союза и Европейского экономического пространства. Успешно реализован сертификат качества ISO 9001: 2008. Производственный стандарт соответствует требованиям BDS. • Позитивная репутация и имидж среди деловых кругов и местных органов власти. • Маржа EBITDA - 20%. • Стабильный среднегодовой рост выручки от продаж на ежегодной основе - более 20% • Рентабельность активов в 2017 году - 31% • ROI - 5 лет даже с пессимистическим ростом. С дополнительным инвестициям в новую высокопроизводительную машину и оборотный капитал для сырья, возврат инвестиций до 4 лет. • Стабильная тенденция роста производительности труда за последние три года. Более высокая производительность, чем в среднем по отрасли • Работа постоянной клиентской базы компании с возможностями, изображениями и осведомленностью, основные профили автомобильный, керамическая плитка, химический и пищевая промышленность • передача сайта компании с возможностью получения и обработки запросов клиентов. Производственная база распределена на участке площадью 16 000 м2 с двумя производственными цехами площадью 4 000 м2 /2 500 м2 и 1 500 м2/ административным зданием, установкой трансформаторной установки и паровым котлом. •Возможность эффективного разделения двух отдельных производственных процессов при переносе склада сырья в производственный цех и создании другого производства в зале высотой 7 м и площадью 2500 м2 для металлообработки, строительства, машиностроения и т. д.",
    "price": "31150000",
    "address": "Москва",
    "header": "Пр-во бумажной продукции и упаковки в Болгарии",
    "contact": null,
    "id": "1197946156",
    "date": "6 октября"
}