{
    "text": "Современный, прибыльная студия. Созданы самые комфортные условия, как для посетителей, так и для рабочего персонала: - удобная мебель и вкуснейший капучино Nespresso, бесплатный высокоскоростной Wi-Fi, видеопроектор с любимыми фильмами и сериалами клиентов салона- погружают в атмосферу домашнего уюта. - полностью оборудованные рабочие места, позволяют мастерам студии профессионально выполнять свою работу. Студия занимает площадь 62,1 кв.м (1-й этаж с отдельным входом) с ОЧЕНЬ ЛОЯЛЬНОЙ!!! арендной платой. Сделан дорогой, качественный дизайнерский ремонт. Находится в 7 мин. ходьбы от метро Бауманская. Имеет собственную БЕСПЛАТНУЮ ПАРКОВКУ  со шлагбаумом (дистанционное открытие/закрытие) Студия предоставляет полный спектр услуг ногтевого сервиса: * маникюр (аппаратный, комбинированный или классический)- необрезной, с покрытием и без, наращивание, коррекция, дизайн, мужской; * педикюр (аппаратный, комбинированный или классический)- с покрытием и без, мужской. А так же, брови и ресницы- коррекция, оформление, SPA- комплекс, ламинирование; услуги парикмахера и визажиста. Штат укомплектован высококвалифицированными специалистами: администраторы; парикмахер; мастера маникюра; бровист; визажист. Вы получаете: * полностью рабочие, налаженные на всех этапах, бизнес процессы, от закупки расходных материалов, до поступления чистой прибыли в Ваш карман; * перезаключение долгосрочного договора аренды на тех же условиях, что и у нас; * программа учета YCLIENTS (он-лайн запись и учет клиентов, просмотр истории посещений и пр.; складской и финансовый учет; расчет зарплат и другие важные функции); * наработанная база постоянных клиентов- более 100 (всего более 1000 клиентов, по каждому ведется подробная карточка посещения); * основное и вспомогательное оборудование, на сумму более чем 600 000,00р. Работа студии полностью налажена и не требует никаких дополнительных вложений. Идеальный порядок в учете. Любые фин. показатели при встрече. ГОТОВЫ ПОДТВЕРДИТЬ ПРИБЫЛЬ!!! за любой промежуток времени. Помимо всего прочего: Сайт, созданный профессиональной командой, обеспечивает студию рекламой, возможностью ознакомиться с услугами и записаться на прием к мастеру (оплачен до 03.2019 г.). Оплаченный до 02.2019г. интернет. Красивый рабочий номер телефона, записанный у всех клиентов салона в телефонной книжке. С зарегистрированными Viber и WhatsApp. Права администратора в группах и пабликах соц. сетей (Instagram, Facebook, ВКонтакте). А так же, депозит за последний месяц аренды остается в ПОДАРОК новому владельцу студии. Окажу послепродажную поддержку. Помогу освоиться со всеми процессами ведения бизнеса. Причина продажи- не профильный актив. Основной- фудтраки, необходимы средства на расширение бизнеса. Салон был создан для души, в качестве хобби. Звоните, спрашивайте, покупайте!",
    "price": "1100000",
    "address": "Москва",
    "header": "Студия маникюра (с подтвержденной прибылью)",
    "contact": null,
    "id": "1198633275",
    "date": null
}