{
    "text": "Привлекаем инвестиции от 1млн. руб. на логистический проект по перевозке сборных грузов: 1) Доставка сборных грузов по городам России. 2) Международная доставка грузов из Китая и Юго - Восточной Азии в Россию. Для открытия сети региональных филиалов из 15 отделений необходимо 8 млн. руб. На первые 8 филиалов региональной доставки требуется 4.3 млн. руб. (период открытия 4 мес.). Выход на самоокупаемость одного филиала в среднем до 4 месяцев. Для открытия следующих 7 отделений необходимо 4 мес. и 3.7 млн. руб. ИТОГО: - Первоначальные инвестиции на 8 филиалов 4.3 млн. руб. - По итогу 4 месяцев открываются ещё 7 отделений с инвестициями 3.7 млн. руб. - Период выхода на положительный результат до 5 мес. - Период окупаемости вложенных средств 9 мес. - Планируется открыть в течении 12 месяцев сеть из 15 филиалов. - После года удачной работы бизнес-модели, проект упаковывается во франшизу и продаётся по регионам, тем самым обеспечивая и укрепляя позиции имеющихся собственных отделений филиалов. Также планируется открытие офиса международной доставки грузов из Китая и Юго-Восточной Азии в Россию, имеются ресурсы в виде: - Шести складов и офисов по всей Юго-Восточной Азии в городах Шанхай, Пекин, Шеньчжень, Нингбо, Сямене, Гонконг. - Команда из профессиональных менеджеров. - Большой спектр оказываемых услуг и многое другое. Немного о себе: имею опыт работы в прямых продажах B2B на рынке FMСG с 2005 года (дистрибьюция). С 2009 года в управленческой должности, личный карьерный рост от торгового представителя до директора филиал, по пути карьерного роста сменил 8 компаний, с каждой взял что-то полезное и в 2014 г открыл собственную дистрибьютерскую фирму (продукты питания) со штатом торговых представителей и автопарком доставки. В связи с нестабильной экономической ситуацией в стране и изменением дистрибьюторского рынка, было решено сменить вид деятельности и развиваться в более перспективном направлении \"логистика\". Готов к конструктивному диалогу с заинтересованными лицами. Рассмотрю любые варианты сотрудничества от займа под % до разделения долей и создания партнёрских отношений. На все вопросы отвечу по указанному номеру, после предварительных переговоров готов выслать бизнес-план. Заранее спасибо за проявленный интерес.",
    "price": "1000000",
    "address": "Москва",
    "header": "Ищем партнёра/инвестора",
    "contact": "Дмитрий",
    "id": "1200377082",
    "date": null
}