{
    "text": "Трендовый товар сегодня. И ещее таковым будет в течении 4-5 месяцев !!!При покупке этого сайта, второй сайт в подарок. Подробнее у менеджера!!! По статистике вордстата airpods  - 158 939 запросов в мес. airpods купить  -  45 352 запросов в мес. --------------------------------------------------------------------------- Показатели: Показатели лендинг пейджа - 7.4% Наушники в закупке - 1640 руб Стоимость покупателя  - 300 - 330 руб Стоимость доставки по России - 350 руб Способ доставки - 1 класс почты России Доставка по Москве ( силами поставщика, курьером) - 350 руб Ваша чистая прибыль с продажи   - 800-900руб. Минимальный доход в месяц - от 50.000 руб ---------------------------------------------------------------------------- При покупке лендинга Вы получаете настроенную компанию в Я.Директе, тизерной сети Так же даем проверенного поставщика. Он находиться в России. Вам не надо закупать товар. Поставщик будет отправлять заказы сразу вашим клиентам --------------------------------------------- Мы предлагаем Вам: сам лендинг + настроенная реклама + проверенные поставщики ( мелкий закуп и дропшиппинг) --------------------------------------------------------------------------------------- НАСТРОЕННАЯ РЕКЛАМА ( помогаем вести) Мы настроим Вам рекламу - Я.директ ( на 220-250 запросов - 220-250 объявлений. Отдельная кампания на ПОИСКЕ и отдельная кампания на РСЯ - ВК (группы с арбитражниками, таргетированная реклама группы) - Тизерная сеть ------------------------------------------------------------------------------------ ОПЛАТА. Вы можете внести сначала 1000 руб. Мы регистрируем магазин на Вас, устанавливаем на хостинг, прикрепляем домен и метрику. Это ГАРАНТИЯ того, что мы не убежим, получив от вас все деньги. Затем по факту показа работы вы оплачиваете остаток. --------------------------------------------------------------------------------------- ПОДДЕРЖКА ПОСЛЕ ОПЛАТЫ После продажи готового предложения мы оказывает техническую и информационную поддержку. Помогаем вести рекламу, отвечаем на вопросы. Так же можем по Вашему желанию менять товар на сайте, фото, текст или цены --------------------------------------------------------------------------------------- ОБУЧЕНИЕ Даем доступ к своему облаку , где более 20 курсов и интенсивов по рекламе в ВК, Фейсбуке, Инсте, Одноклассниках, Майтаргет, мессенджерах, телеграм. И самый главный американский интенсива по инстаграм. Проходил в январе этого года в Калифорнии. Доступен только ТОПам и нет в продаже. Нам дали по знакомству. --------------------------------------------------------------------------------- БАЗА поставщиков опт , дропшиппинг ( Рорссия, Украина) 475 поставщиков --------------------------------------------------- P.S. Все вопросы пишите в личное сообщение или звоните по телефону. Мы подробнее ответим на ваши вопросы.",
    "price": "4500",
    "address": "Москва",
    "header": "И-магазин с окупаемостью в 8 заказов",
    "contact": "Михаил",
    "id": "1200486827",
    "date": "8 октября"
}