{
    "text": "Антикафе (тайм-кафе) бизнес не требующий больших усилий и затрат во времени. Антикафе работает, вы отдыхаете.Преимущества нашего антикафе:+ 3 года успешной работы дало хорошую известность.+ удобное расположение - географический центр города, 1 мин от ост.Юрюзань, 5 мин от ост.Горсовет. Большой пешеходный трафик.+ антикафе активно продвигается в интернете: есть сайт и раскрученные группы в соцсетях, инстаграм, 2гис и т.д.+ в помещении аутентичный дизайн. Есть 6 отдельных комнат, вместительностью от 5 до 30 человек. Это позволяет одновременно проводить несколько мероприятий.+ антикафе также известно и востребовано в бизнес-среде: здесь регулярно проходят языковые курсы, проводятся праздники, эзотерические клубы и т.д.+ оборудовано всем необходимым для успешной работы - есть игровые приставки, настольные игры, телевизор, проектор, музыкальное оборудование, вендинговая кофемашина, посуда, посудомойка, пылесос, ноутбук и т.д. + наработана база поставщиков с низкими ценами по основным расходникам. + антикафе продается фактически по себестоимости, т.к. затраты на оснащение и ремонт вышли около миллиона рублей, на что сохранены все возможные чеки.+ очень дешевая аренда для проспекта, притом, что часть помещений сдаётся в постоянную субаренду (комната психолога, комната массажиста), что позволяет окупать почти половину аренды.+ сейчас начинается активный сезон, особенно в преддверии новогодних праздников, самый сезон для приобретения подобного бизнеса.Причина продажи. Антикафе задумывалось не как бизнес, а как место дислокации подросткового клуба. По принципу дети посещают клуб бесплатно, а помещение оплачивается за счёт посетителей антикафе. Нам выпала удача получить площадку для клуба бесплатно, поэтому антикафе для нас становится непрофильным активом, которым некому заниматься. Всё эти три года нам хватало окупать аренду, расходники и зарплату администраторов, но мы не занимались активной рекламой и продвижением антикафе. Поэтому, если приложить небольшие усилия по более широкой раскрутке (яндекс директ, авито, таргетинговые рекламы, проводить игротеки, киноночи, мафию, квесты...), то оно может приносить стабильный хороший доход.Все эти преимущества по всем показателям позволят стабильно генерировать минимум 150 000 - 180 000 рублей выручки ежемесячно и, при средних расходах 80 000 рублей, получать от 70 000 до 100 000 рублей ежемесячной чистой прибыли. Окупаемость около года.Если заинтересовал данный бизнес - звоните! Просьбе не тревожить расспросами о продаже бизнеса администраторов, обращаться непосредственно ко мне.Список персонала:Работает 2 администратора, посменно. Помещение:Площадь помещений: 155 м2Стоимость аренды: 50 000 руб. / мес (25 000 руб покрывает субаренда).Возраст бизнеса: 3 годаОрганизационно-правовая форма: ИПДоля: 100%",
    "price": "1100000",
    "address": "Уфа",
    "header": "Антикафе на Проспекте",
    "contact": null,
    "id": "1201149714",
    "date": "9 октября"
}