{
    "text": "Автосервис полного цикла, находится на территории отдельно стоящего капитального здания на первой линии, недалеко ТТК, в 5-ти минутах ходьбы от м. Бутырская. Существует 7 лет. Центральное электро-, водоснабжение, канализация, отопление. Подъезд 24 часа. Бесплатная парковка на 10-15 машин. Автосервис включает: приемку, малярный цех, слесарный цех, раздевалку-комнату отдыха для работников, склад, офис для руководства. Общая площадь 385 кв.м. Малярный цех состоит из зоны подготовки на две машины, итальянской камеры (месяц назад полностью обслужена), зоны колориста. Имеется споттер, мобильная инфракрасная сушка. Слесарный цех включает: зону технической мойки, два гидравлических подъемника (3 и 5 тонн), яму с 3D сход-развалом, заправщик кондиционеров, станок для проточки тормозных дисков, диагностическое оборудование, спец. инструмент. В зоне приемки имеется место ожидания для клиентов, рабочее место для двух человек (мастер приемщик, запчастист), телевизор, витрина запасных частей и расходных материалов, Wi-Fi. Во всех рабочих зонах установлено видеонаблюдение. На территории имеется кафе, где можно попить кофе или полноценно пообедать. Полная арендная плата составляет 268 т.р., договор аренды долгосрочный, до 2021г., с условием пролонгации. Автосервис сдает площади в субаренду компании Вольтаж, которая занимается ремонтом стартеров и генераторов. Стоимость субаренды 50 т.р. Таким образом, фактически арендная плата составляет 218 т.р. Все коммунальный платежи покрывает Вольтаж. Автосервис укомплектован сотрудниками: мастер-приемщик, два слесаря, маляр, курьер. Сотрудники остаются с новым владельцем. Зарегистрировано ООО на одного владельца, 100%. Упрощенная система налогообложения. Заключены договора с четырьмя магазинами запасных частей по работе по безналу. Есть договора с юридическими лицами. Наработано большое количество постоянных клиентов. Есть работающий сайт, заключен договор по его продвижению. Наружная реклама. Автосервис имеет возможность расширения еще на два бокса с отдельными въездами. Средний оборот 800-1100 т.р. в месяц. Средняя чистая прибыль 100-200 т.р. Продажа по причине нехватки времени заниматься этим бизнесом (непрофильный актив). Стоимость 2,9 млн. р. Торг при осмотре.",
    "price": "2900000",
    "address": "Москва",
    "header": "Автосервис полного цикла",
    "contact": null,
    "id": "1203652390",
    "date": null
}