{
    "text": "Продается имущественный комплекс (производственная база) по адресу: Белгородская область, г. Валуйки, ул. Энергетиков, 18 В состав имущественного комплекса входят: Наименование \tПлощадь \tКадастровый номер В2- Здание (нежилое здание, профилакторий) – автомастерские под большегрузные автомобили, пристроенная гостиница для сезонных работников.\t1102,5 кв.м.\t31:27:0507001:341 В-здание (нежилое здание, лабораторно-бытовой корпус) – административно-офисное здание.\t709 кв.м.\t31:27:0501001:330 В5 - здание (нежилое здание, склад)\t154 кв.м.\t31:27:0501001:366 В1 - склад-столярная мастерская\t156,6 кв.м.\t31:27:0501001:711 В3 - мастерская\t665,5 кв.м.\t31:27:0501001:713 В4 - проходная\t24 кв.м.\t31:27:0501001:712 В6 - столярная мастерская\t217,6 кв.м.\t31:27:0501001:709 В7- котельная\t199,4 кв.м.\t31:27:0501001:710 В8-гараж, под 3 легковых автомобиля с отдельным въездом\t93 кв.м.\t31:27:0501001:382 В9-гараж, под 2 легковых автомобиля с отдельным въездом\t75,4 кв.м.\t31:27:0502001:43, всего 3 397 кв.м. Все объекты недвижимости расположены на земельном участке площадью 20524 кв.м кадастровый №31:27:0502004:0002. В состав имущественного комплекса отдельно входит Нежилое здание (гараж), площадь 128,6 кв.м, кадастровый номер: 31:27:0501001:398, земельный участок, площадь 249 кв.м, кадастровый номер: 31:27:0502004:5, расположенные по адресу: Белгородская обл., г. Валуйки, пер. Энергетиков, 18. Общая площадь недвижимости составляет 3525,60 кв. м, общая площадь земельных участков 20 773 кв. м. К имущественному комплексу подведены вода, газ, электричество. Отдельно отапливается административное здание (модульная котельная), отдельно - здание автомастерских и гостиницы. Благоустройство – асфальтовая площадка. Имущественный комплекс расположен в промышленном районе г. Валуйки, удобный подъезд с автодороги Валуйки-Алексеевка, автодороги Белгород – Валуйки.",
    "price": "20",
    "address": "Валуйки",
    "header": "Имущественный комплекс",
    "contact": null,
    "id": "1204465038",
    "date": "9 октября"
}