{
    "text": "Продам магазин разливного пива и продуктов (орг.форма - ИП). Магазин расположен в Первомайском районе в новом микрорайоне. Помещение арендуется в цокольном этаже за комфортную арендную плату (за 47,7кв.м общий платеж с коммунальными услугами 28-30т.р.). Магазин работает два года, за это время сформирована база постоянных клиентов. Из собственного имущества передам новому владельцу: - две холодильные витрины 2014г.в., каждая шириной 1,8м; - холодильный агрегат polair для холодильной камеры (компрессор меняли в начале года) (сама камера принадлежит арендаторам); - полка для кег в холодильной камере; - напольный кондиционер (летом в жару +30 держал температуру +22 в помещении с 5ью холодильниками, морозилкой и двумя витринами); - видеокамера и видео-регистратор для работы видеонаблюдения; - фискальный регистратор с накопителем ФН на 36месяцев; - терминал для приема безналичных платежей (в собственности, Вам останется выбрать банк и настроить его под себя); - весь товарный остаток по закупочной стоимости около 270-300т.р. также входит в стоимость магазина; - аренда оплачена на два месяца вперед; - всякая мелочь (стеллажи и т.п.). Также передам все контакты поставщиков, подскажу и расскажу. Что имеется в магазине из не собственного имущества: - 19 кранов для разливных напитков; - холодильная камера 9кв.м (входит в стоимость аренды); - 4 холодильника для напитков; - морозильные витрины с полуфабрикатами и мороженным; - стойки под снековую продукцию и сладости от поставщиков. А теперь о цифрах: Выручка 360-410т.р. ( валовая прибыль (выручка минус закупочная стоимость товаров) около 95-105т.р. Примерный объем постоянных затрат (аренда, налоги, обслуживание оборудования, охрана и т.д.) - около 50т.р. Прибыль (без учета найма продавца, так как работаю сам) - 45-55т.р. + доп.доход. 7-10т.р. Пути увеличения прибыли - найм продавца и продление времени работы в вечернее и утреннее время. Причина продажи - состояние здоровья. P.S. Посредников просьба не беспокоить.",
    "price": "600000",
    "address": "Новосибирск",
    "header": "Продам пиво-продуктовый магазин",
    "contact": null,
    "id": "1205695305",
    "date": "8 октября"
}