{
    "text": "Продается доля в известной сети центров красоты и здоровья. Бизнес успешно работает 6 лет и на протяжении всего этого времени стабильно приносит высокую прибыль. Все финансовые показатели подтверждаются бухгалтерией. Средняя ежемесячная выручка составляет 800 тыс. руб., а средняя ежемесячная прибыль — 280 тыс. руб.. Центр красоты и здоровья имеет богатую базу постоянных клиентов (более 2000) и ежемесячно обслуживает около 500 человек. Основные услуги, оказываемые данным центром – аппаратная и инъекционная косметология, эстетическая косметология, лечебные и прочие виды массажа. В медицинском центре сделан дорогой ремонт, посетителей всегда окружает приятная и ненавязчивая обстановка. Все кабинеты полностью оснащены необходимым оборудованием и мебелью ( 3 кабинета медицинской косметологии, 3 кабинета медицинского массажа). Заключены договоры по приему пациентов по полисам ДМС с СК: Росгосстрах, Альфастрахование, Югория. Получена медицинская лицензия, действующая бессрочно. На текущий момент в штате центра работают 12 сотрудников. Сотрудники, непосредственно выполняющие процедуры — с медицинским образованием, с опытом работы, в среднем от 7 до 20 лет. Сумма инвестиций для входа в бизнес – от 2,5 до 3 млн. рублей. Вложенные средства пойдут на открытие дополнительного филиала, что увеличит доходность сети. Доля будет обеспечена материальными активами. Для инвесторов есть 3 варианта взаимодействия: — Покупка доли бизнеса 25% с правом обратного выкупа через 4 года. Гарантированная доходность при вхождении в бизнес — со ставкой 20% годовых. — Покупка доли бизнеса от 19% до 24% в зависимости от суммы инвестиций. Инвестор будет иметь доходность в размере купленной доли от чистой прибыли бизнеса. — Покупка доли бизнеса отдельно в новом филиале в размере 50%. Доходность инвестора будет составлять 50% от чистой прибыли филиала. Звоните узнать детали! Финансовые показатели: Прибыль: 50000 руб/мес. Окупаемость: 50 мес. Среднемесячные обороты: 800000 руб/мес. Среднемесячные расходы: 750000 руб/мес. Штат компании: Количество работников: 12 Список персонала: Фонд з/п: По запросу Помещение: Площадь помещений: 150 м2 Информация об арендодателе: Физическое лицо Стоимость аренды: 100000 руб/мес. Нематериальные активы: Зарекомендоваший себя бренд Сайт Группы в социальных сетях Возраст бизнеса: 6 Организационно-правовая форма: ООО Доля: 100 Документы, лицензии: Имеется медицинская лицензия",
    "price": "2500000",
    "address": "Тюмень",
    "header": "Доля в сети центров красоты и здоровья",
    "contact": "Сергей Лукичев",
    "id": "1206181078",
    "date": "5 октября"
}