{
    "text": "Причина продажи бизнеса: Непрофильный актив 1. Краткое описание. На продажу выставлен действующий магазин товаров для кондитера, работающий более 2,5 лет. У предприятия 2 способа заработка: продажа товаров и проведение мастер-классов по выпечке тортов. Основными категориями товара являются формы для выпечки, ингредиенты для создания и декорирования кондитерских изделий, инструменты кондитера, упаковочный материал. 2. Помещение. Для ведения деятельности арендуется помещение, находящееся на красной линии первого этажа жилого дома. Арендная плата составляет всего 30 000 рублей за 43 кв.м., что является выгодным показателем для этой локации. В магазине сделан свежий качественный ремонт. 3. Материальные активы. В стоимость бизнеса включено торговое и кухонное оборудование на общую сумму 400 000 рублей. Для ведения бизнеса необходимо наличие товарного остатка на складе на сумму не менее 300 000 рублей. 4. Нематериальные активы. За привлечение новых клиентов и представленность в сети Интернет отвечают группы в социальных сетях с общим количеством подписчиков свыше 4 000 человек и сайт с возможностью подключения интернет-магазина. 5. Персонал. В штат оформлен продавец, работающий свыше 1 года. График работы 5/2, фонд оплаты труда составляет 700 рублей в смену. За проведение мастер-классов расчет осуществляется по схеме \"(выручка минус стоимость сырья)/2\". 6. Финансовые показатели. Средняя выручка от продажи товаров составляет 150 000 рублей в месяц с наценкой 80%. В месяц проводится не менее 8 мастер-классов с количеством человек не менее 4 со средним чеком 7500 рублей, из которых генерируется около 45000 рублей чистой прибыли. 7. Дополнительная информация. Так как данный бизнес открывался больше для души, нежели как коммерческий проект, имеет смысл доработать такие моменты как: поиск более выгодных поставщиков, активное продвижение в социальных сетях, сдача кухни в аренду для проведения мастер-классов другим преподавателям. Покупателю будет оказано плавное и полноценное постпродажное сопровождение. Данное предложение является отличной стартовой площадкой, если вам интересно развитие в данном направлении. Более подробная информация при встрече в офисе, звоните сейчас. Прибыль: 50 000 руб. / мес Окупаемость:14 мес Среднемесячные обороты: 390 000 руб. / мес Среднемесячные расходы: 340 000 руб. / мес Количество работников:1 Фонд з/п:50 000 руб. /мес. Площадь помещений:43 м2 Информация об арендодателе:Физическое лицо Стоимость аренды:30 000 руб. / мес. Возраст бизнеса:3 года Организационно-правовая форма:ИП Доля:100",
    "price": "700000",
    "address": "Уфа",
    "header": "Магазин товаров для кондитера",
    "contact": "Марлен Закерьяев",
    "id": "1209548186",
    "date": "5 октября"
}