{
    "text": "Здравствуйте! Продается #1 на рынке столового серебра в Москве и России среди интернет-магазинов. Продажа от собственника. Хотите прибыльный, устойчивый, не подверженный кризисам, благородный и полностью БЕЛЫЙ И ЛЕГАЛЬНЫЙ бизнес? Тогда предложение для вас! Налаженные отношения с крупнейшими поставщиками столового серебра и ювелирных изделий на рынке.Безупречная репутация. Более 700 постоянных клиентов. Товарный остаток на складе 550 000 руб(входит), часть объема берется под клиента на складах поставщиков. Бизнес создан для стабильного постоянного дохода на протяжении многих лет. Вы сможете передать его своим детям. Это на 100% актив. Возраст бизнеса - 7 лет. ___________________________________ Показатели 2017 года: Принято заказов на 24 023 716 руБ Оборот за 2017 год - 16 212 769 руб Наценка на товар 50%. Рентабельность 30%. Средний объем заказов в рабочий день: 5,2 Средний чек 12 840 руб Прибыль за 2017 год - 5 349 960 руб Рост объема каждый год на 20%. Планируемый оборот за 2018 год - 18 500 000 руб Планируемая прибыль 2018 - 6 105 000 руб (более 500 000 руб в мес) ____________________________________ Расходы в мес: Офис 20 000 руб Реклама 40 000 Курьеры 50 000 Бухгалтер 15 000 CRM, телефония 4 000 Налоги 8 000 Итого расходы в мес: 137 000 руб Итого расходы в год: 1 644 000 руб Итого чистая прибыль в год (2017): 3 705 960 руб Итого чистая прибыль в мес (2017): 308 830 руб В декабре чистая прибыль более 800 000 рублей. _____________________________________ Что Вы получаете: - стабильный объем продаж - удовольствие от работы, наш основной контингент - состоятельные люди, с ними приятно работать - благодарность клиентов - низкий процент отказов - нет брака и возвратов - подтвержденный оборот (учет с 2014 года со всеми контактами клиентов) - ООО с лицензией на торговлю ювелирными изделиями - Комфортный офис в Москве (ВАО) с функцией самовывоза - Оргтехника, компьютер, мебель, вся необходимая документация - Курьер в штате, который отлично разбирается в товаре, знает всех поставщиков и тонкости бизнеса. Курьер - лицо магазина. - Товарный остаток на 500 000 рублей (себестоимость). - наработанные контакты с подрядчиками (программист, дизайнер, контент-менеджер) Вести бизнес Вы можете с занятостью 4 часа в день. Реклама: - ТОПовые позиции в поисковой выдаче Яндекса, большинство заказов приходит бесплатно. - настроенные системы Яндекс.Маркет с рейтингом 5 звезд - все возможные прайс агрегаторы и площадки (только прибыльные) Эта система (сайт+СРМ+аналитика+логистика) разрабатывалась более года, все работает безупречно. Стоимость разработки составила более 2,5 млн рублей. Это экономит огромное количество денег, которые большинство интернет-магазинов выбрасывают на неэффективную рекламу. Также экономит очень много рабочего времени менеджера за счет автоматизации процессов. P.S. В ПОДАРОК целый год аренды офиса за наш счет! Первые 3 месяца будем помогать и консультировать по ведению бизнеса! Звоните!",
    "price": "5700000",
    "address": "Москва",
    "header": "Интернет-магазин столового серебра, прибыль 5 млн",
    "contact": null,
    "id": "1209666014",
    "date": "6 октября"
}