{
    "text": "ВНИМАНИЕ!!! Большинство готового бизнеса, который продаётся, имеет некоторые завуалированные трудности, кто будет продавать отлаженный бизнес который приносит стабильный доход? Я же как раз продаю ДЕЙСТВИТЕЛЬНО ПРИБЫЛЬНЫЙ, отлаженный и живой бизнес – одну точку шаурмы, пожалуй лучший свой бизнес-актив. Скажу сразу: причина продажи – хочу получить деньги на развитие бизнеса. От точки не избавляюсь, если не продастся - буду работать дальше. Если кто сомневается в перспективности данного заведения – просто приезжайте и посмотрите как бойко идёт торговля! Реального покупателя, при желании, можем даже на день посадить на кассу на один день. Теперь о самой точке: Возраст точки – полтора года. Точка расположена внутри сетевого торгового центра «Столица» на главном входе на самом оживлённом участке трафика. К сожалению точка может работать только днём, и не имеет окна выдачи на улицу, время работы согласно графику работы ТЦ с 8:00 до 23:00. Но зато огромным плюсом является тот факт, что в ТЦ вас не побеспокоят никакие проверяющие органы, ни участковый, ни пожарные, ни роспотребнадзор. Арендная плата составляет 124 тысячи рублей с учётом НДС, комуналки и прочих расходов. Площадь помещения 6 метров квадратных. Всё оборудование находиться в собственности, кроме аппарата эквайринга (его предоставляет банк): 1.\tАппарат для шаурмы 2.\tПресс-гриль 3.\tМорозильный ларь 4.\tМорозильник 5.\tДва холодильных стола 6.\tДва зонта с вытяжкой 7.\tЭлектронож 8.\tОнлайн-касса с терминалом и лицензионной программой iiko 9.\tМикроволновка, блендер и прочий инвентарь. Основной ассортимент точки – 17 видов шаурмы! Посетители торгового центра очень любят подобное разнообразие и часто покупают более дорогую шаурму, чем обычная или в сырном лаваше. В день продаётся 30 кг мяса, иногда больше, в худшем случае 25. Плюс продаётся очень хорошая привозная выпечка (поставщика передам), зимой оборот выпечки только увеличивается! Плюс напитки, а так же фритюр (картошка и наггетсы), но это уже мелочи. Дневной оборот, как нетрудно посчитать, превышает 20 тысяч рублей, а месячная чистая прибыль 100 тысяч. Бизнес прибыльный и отлаженный, капиталовложений не потребует, разве что на перенастройку кассы на новое юрлицо и покупка фискального накопителя. Отличное капиталовложение как для начинающего предпринимателя, так и для опытного сетевого «фастфудчика». С глупыми вопросами и предложениями просьба не беспокоить, а так звоните или пишите на вацап. Спасибо за внимание.",
    "price": "1300000",
    "address": "Москва",
    "header": "Прибыльная точка с Шаурмой",
    "contact": null,
    "id": "1211342079",
    "date": null
}