{
    "text": "Готовый бизнес! Продам базу отдыха в деревне Фалино-Пестово Городецкого района на берегу Горьковского моря (удаленность 300 метров). База расположена в тихом месте на окраине деревни. С трех сторон территория окружена березовой рощей. К продаже: 1.       1-этажный дом бунгало 150 кв.м., разделенный на четыре полноценные номера-квартиры с двумя спальнями, санузлом, кухней и прихожей. Номера оснащены одной двуспальной кроватью и двумя односпальными кроватями, телевизором, холодильником, плитой, электрочайником, всей необходимой посудой и мебелью. В санузле современная душевая кабина, бойлер на 50 литров горячей воды, раковина, унитаз. 2.       Общая просторная гостиная с панорамными окнами, светомузыкой и караоке. В гостиной имеется зона кухни со всей необходимой бытовой техникой (холодильник, плита, чайники, СВЧ-песчь) и посудой.  Тут же располагается обеденная зона с большим столом, который легко раздвигается на четыре маленьких, и стульями для каждого гостя. Рядом мягкий уголок с огромным угловым диваном и телевизором 3.       Баня с парной на 6-8 человек, душевой, включающей систему ледяной душ, и комнатой отдыха с удобным диванчиком и столом. Баня оборудована котлом с двумя регулирующимися режимами: финская сауна и русская парная. 4.       30 соток земли с двух сторон огорожены забором. На территории располагается мангальная зона из красного кирпича, крытая деревянная беседка, деревянные качели для двух взрослых человек, волейбольное поле, турники. 5.       На территории есть готовый котлован, который можно использовать для строительства дома либо обустройства озера. Коммуникации: Электричество - две линии 25 и 15 кВт Отопление - высокоэффективные регулирующиеся конвекторы в каждом помещении (зимой дом прогревается за 1,5 часа) Водоснабжение - собственная скважина (вода очень чистая) Канализация - собственный септик База полностью функционирует. Продается со всей мебелью, техникой, постельным бельем, посудой и т.д. Эксплуатация круглогодичная. Доходность – 25 % годовых. Летний период уже загружен на 90%. Есть арендаторы на 5 смен по две недели (детский летний лагерь). Коттедж можно сдавать как по отдельности на четыре разные компании, так и всю базу целиком. Продажа от собственника (1 собственник). Документы полностью готовы. Просмотр возможен в любой день по предварительной договоренности.",
    "price": "4500000",
    "address": "Буревестник",
    "header": "База отдыха на берегу Горьковского моря",
    "contact": null,
    "id": "1213262584",
    "date": "9 октября"
}