{
    "text": "Продаётся универсальный интернет-магазин! Основное направление - Парфюмерия мировых брендов. Также открыты категории - Игрушки, Айфоны, корректирующее бельё, кошельки, клатчи, рюкзаки, тренажёры, массажёры и пр. ________________________________________________________ Что вы получите после покупки: - Красивый домен; - Хостинг (на год); - Почта для приёма заказов; - Сайт адаптирован под мобильные устройства; - Интернет-магазин на движке OpenCart 3.0 - 1100 позиций товара. По желанию вы всегда можете расширять тематику или наоборот, убрать ненужные позиции; - Профессионально настроенная, проанализированная, рабочая (приносящая заказы) Реклама - Яндекс Директ (цена заказа 350-500 рублей), My Target, паблики ВК, Фэйсбук, Инстаграм, Тизерная реклама; - Все контакты Поставщиков товара, упаковки, Программиста, Рекламщиков; - Call-центр (менеджер сам прозванивает, дожимает, подтверждает заявки, курьер-логист забирает товар, дальше товар упаковывают и высылают клиенту!) - Товар отправляется по всей России наложенным платежом  (клиенты выкупают и оплачивают при получении) почтой России или любой ТК, по Москве и МО курьерской службой; - Подробный план продвижения магазина и запуска всех каналов продаж. Обучение и сопровождение! - Товарный остаток! ________________________________________________________ Что остаётся сделать Вам: 1) Приобрести данный бизнес. 2) Пополнять счета рекламных каналов продвижения. 3) Получать Прибыль! _______________________________________________________ Преимущества данного бизнеса: 1) Магазин и сама схема работы просты в обращении - даже новичок быстро всё освоит! (не нужен - не склад, не офис, отсутствие минимальных закупок и пр. - оптимизация Ваших затрат, админка проста и понятна в использовании). Закупка товара от одной единицы. 2) Можно работать как физическое лицо, без образования юридического (ИП, ООО), что очень удобно для тех кто хочет себя попробовать в бизнесе; 3) В основном, это женская аудитория: по статистике женщины совершают более 70% покупок именно в интернет-магазинах - всегда есть возможность Допродаж! 4) Наценка на товар 600-800% (!!!), при минимальных вложениях вы можете заработать Максимум! 5) Постоянный и стабильный спрос - более 2,5 млн. запросов ежемесячно! Брендовая парфюмерия всегда будет покупаться, кончаться и снова покупаться! 6) Наличие всех необходимых сертификатов качества, продукция полностью официальна и безопасна! _______________________________________________________ Причина продажи: Ненужный актив. Занимаюсь совсем другим видом деятельности. ________________________________________________________ Продажа магазина будет оформлена официально - Договор купли-продажи. Все контакты будут переданы по акту приёма-передачи.",
    "price": "99000",
    "address": "Котельники",
    "header": "Интернет-магазин элитной Парфюмерии",
    "contact": "Александр",
    "id": "1218272744",
    "date": null
}