{
    "text": "Продаю простой и понятный бизнес на недвижимости в г. Ярославле. Кирпичный дом 2 этажа + мансардный, в котором 44 квартиры студии полноценные,+сауна, котельная, постирочная, администраторская, хоз помещения. Каждая студия оборудована всем для полноценного проживания, а именно: 1.Санузел (унитаз + душевая) Материал отделки керам. плитка. 2.Кухонный блок состоящий из 4-х-8ми ящиков.+мойка 3.Кровать (односпальные и двухспальные) +матрас 4.холодильник, 5.электроплита, 6.электрочайник, 7.телевизор, 8.микроволновка, 9.стол, 10.шкаф для одежды, 11.стул. 12.Окно, шторы. И так в каждой студии. Всего в доме 44 квартиры студии. Все студии в данный момент сдаются в длительную аренду по договорам с 2014 года. Т.Е. все договора письменные и по ним можно позвонить жильцам, кто проживал ранее и убедиться что все так и есть. Заселяемость средняя 85% на протяжении всего времени. Дом приносит от 300 до 500 тысяч рублей в месяц. Управляется одним сотрудником (администратором), который по вечерам через день заселяет, выселяет, собирает платежи по аренде, оплачивает комуналки, следит за домом. Полный состав помещений: 1 этаж. Квартиры студии-15 шт, Кательная 1шт. Сауна 1шт. Администраторская 1 шт. Хоз. помещение 2шт. Постирочная 1шт. Общий коридор 2шт. 2 этаж. Квартиры студии-18 шт, Общий коридор 2шт. 3 этаж Квартиры студии-11 шт, Общий коридор 1шт. Комуникации: 1.Центальный газ 2.Центральная холодная вода 3.Центральное электричество 3 фазы 35 квт. 4.Канализация – очистная станция септик топаэро 14 5.В дом заведен интернет и по всему дому стоят вайфай роутеры, которые раздают интернет (жильцам) 6.Тв усилитель и разветвитель на 44 студии заведены и подключены. 7. Видеонаблюдение 12 камер. Форма дома буквой «Г», внутри есть двор, в котором летом жильцы отдыхают в беседках. Вокруг дома есть территория для парковки автомобилей. В постирочной установлены 5 стиральных машин, которые предназначены для жильцов дома. В котельной стоят 2 напольных газовых котла. Один котел греет отопление и включается только в зимний период. Второй котел греет бак (1000л) с водой, чтобы вода стала горячей. Центральная вода только холодная подается. 15 минут на авто до центра, 25 минут на общественном транспорте. Ездят 85 маршрутка, которая едет из за волги с машприбора, проезжает глобус, едет по машиностроителей авиаторов, через центр по проспекту Ленина, через гор вал и едет на перекоп. Также ездит автобус № 17. Едет с вокзала (Ярославль Главный) через гор.вал и на перекоп. До остановки идти 2 минуты. Менее 100 метров. В шаговой доступности вся инфраструктура: продуктовые 2 магазина, Есть территория, где круглогодично можно отдохнуть, пожарить шашлыки, летом позагорать, В 100 метрах река Которосль. Фото и видео реальные. Цена дома+мебель+техника 30 млн. рублей. Продаю в связи с нехваткой средств для погашения нескольких ипотек. Владение более 3-х лет. 2 взрослых собственника. Частями не продается. Обмен интересен только на деньги.",
    "price": "30000000",
    "address": "Ярославль",
    "header": "Дом в котором 44 квартиры студии для аренды",
    "contact": null,
    "id": "1219154273",
    "date": "9 октября"
}