{
    "text": "Судьба иногда распоряжается расстаться с тем, что любишь и чем дорожишь, вот и я вынуждена продать своё любимое дело. Продается готовый бизнес - Ателье «Modeler» по индивидуальному пошиву и ремонту одежды, созданный 7 лет назад с любовью и трепетом к каждой детали, от каждой маленькой булавки до создания непередаваемой рабочей атмосферы. 1. Отличное расположение 2. Светлое, просторное помещение 3. Команда профессиональных портных 4. Необходимое промышленное оборудование Ателье находиться в жилом комплексе «Золотая Гавань» в Приморском районе Санкт-Петербурга, вблизи финского залива и парка 300летия города, недалеко от ТРЦ Питерлэнд, ТРК Меркурий и ТРК Атлантик Сити, в самом центре развлекательной инфраструктуры района, этот немаловажный факт обеспечивает ателье притоком клиентов. Ателье расположено на первом этаже , вход с лицевой стороны дома, где всегда есть парковочные места. Большое и светлое помещение с огромными окнами разделено на три зоны: * уютная приемная с удобным диваном и рабочей зоной администратора * примерочная с большим раскройным столом (3/1,5 метра) и стеллажами для хранения тканей и готовых изделий * цех с оборудованными рабочими зонами для портных (4е прямострочные швейные машины + 2 оверлока) * Санузел *** из дополнительного оборудования: два парогенератора, три манекена, большое количество швейных принадлежностей (клеевые, пуговицы, молнии, нитки и пр) Общая площадь помещения 65 метров, арендная ставка 37+ку, договор с пролонгацией. Ателье «Modeler» - это работа высококвалифицированных специалистов, которые учтут все Ваши пожелания, специально для Вас разработают индивидуальный дизайн вещи, основываясь на Ваших вкусах и предпочтениях. А также помогут подобрать то, что подходит именно Вам, учитывая особенности Вашей фигуры, чтобы как можно лучше подчеркнуть ее достоинства.",
    "price": "650000",
    "address": "Санкт-Петербург",
    "header": "Продаётся Ателье 7 лет успешной работы",
    "contact": null,
    "id": "1223208080",
    "date": "8 октября"
}