{
    "text": "Продается имущественный комплекс с арендным бизнесом по адресу Красноярск, ул. Лесников 58. Имущественный комплекс состоит из 2-х зданий, общей площадью 4 500 м2, расположенных на участке участка 0,92 Га. Участок ровный, прямоугольный формы, огражден. Земля и здания в собственности. Данный арендный бизнес основан в 2000 году и сейчас все площади сданы в аренду нескольким производствам и небольшим офисам. Город: Красноярск Район: Свердловский район Кадастровый номер: 24:50:0700138:32 Тип бизнеса: Сдача помещений в аренду Среднемесячные обороты: 750 000  руб/ мес Среднемесячные расходы: 250 000  руб/ мес Срок окупаемости: 7 лет (гарантировано) Количество сотрудников: 3 Фонд з/п: 70 000 руб /мес. Площадь помещений: 4 500 м.кв. Информация об арендодателе: Юридическое лицо Возраст бизнеса: 18 лет Организационно-правовая форма: ООО Доля:100 Причина продажи: Переезд собственника К имущественному комплексу подведена мощность 150 КВт/ч с возможностью увеличения, центральное водоснабжение, система водоотведения, автономная система отопления (газ или электричество). Имеется также резервная автономная система электропитания, дизельный генератор мощностью 100 КВт/ч. Потолки высотой 5-10 метров на площадях под малое производство и 3 метра в офисных помещениях. В 2018 году установлена новая система газового отопления (газгольдер). А также проведет ремонт территории и дорог. Хорошая транспортная доступность и подъездные пути - асфальтированная дорога, рядом с новым мостом, построенным в 2016 году. Участок относится к категории земель «Земли населённых пунктов для объектов общественно-делового значения, категория Ж4» с возможностью строительства многоэтажного жилого дома. Участок расположен в центре нового жилого микрорайона Тихие Зори города Красноярска. Сейчас в микрорайоне сданы в эксплуатацию несколько многоэтажных жилых домов. По мере застройки данного микрорайона, стоимость участка будет расти, так как она становится перспективным для строительства многоквартирного жилого дома, торгового комплекса, стрит-ритейл, кафе, гостиницы и других объектов востребованных в центре строящегося жилого района.",
    "price": "39900000",
    "address": "Красноярск",
    "header": "Имущественный комплекс с арендным бизнесом",
    "contact": null,
    "id": "1223287660",
    "date": "8 октября"
}