{
    "text": "В рамках предлагаемого проекта предусматривается организация Центра продвижения инновационных проектов в сфере ИТ, робототехники, космических технологий, биотехнологий, нанотехнологий и т.д., а также Закрытого клуба инвесторов Adel Rose. География проекта: Москва. Монако. Мельбурн. Лос-Анжелес. Нью-Йорк. Рим. Париж. Суть проекта состоит в привлечении и обучении специалистов со всего мира, тому как правильно развить проект и привлечении инвесторов. Цель проекта является создание платформы, которая позволит создать позитивный образ страны для соискателей на мировом рынке и дать возможность развивать масштабные проекты при поддержке сильных наставников. Особенностью проекта является развитие двух взаимосвязанных направлений, которые в комплексе позволят развивать перспективные и сверхприбыльные проекты в сфере ИТ и инновационных технологий. По информации официальной статистики, за период с 2013 по 2017 годы объем инвестиций в основной капитал в РФ вырос с 13,4 до 15,9 трлн. руб. (на 18%, в среднем 5% в год). При этом доля инвестиций в интеллектуальную собственность в 2017 году составила 3% от общего объема инвестиций. В рамках проекта планируется создать 5 точек привлечения прибыли. Основной из которых будет являться получение дивидендов от запускаемых проектов. Окупаемость средств инвестора планируется за 1,1 года. Доход инвестора (дивиденды) - 49% от прибыли. Проект обнаруживает высокие показатели финансовой эффективности. Вложенные средства окупаются 92 раза за 3 года. Рентабельность продаж составит 72%. Общая сумма инвестиций составит 13 млрд. руб. Все инвестиции предполагается осуществить в 1 месяц с момента начала реализации проекта. Рассматриваем частичное инвестирование (1% доли компании за каждые 265 млн. руб.). Срок запуска проекта: декабрь 2018г. Плановый объем продаж в первый год составить 64 млрд. руб. К концу 3-го года накопленный поток денежных средств составит 580,5 млрд. руб., а объем продаж достигнет 1,1 трлн. руб. По предварительным расчетам чистая прибыль за 10 лет составит 21 трлн. руб., доход инвестора (дивиденды) составит 10,4 трлн. руб., вложенные инвестором средства окупятся 806 раз.",
    "price": "13000000000",
    "address": "Москва",
    "header": "Центр продвижения инновационных проектов и закрыты",
    "contact": "Наталья",
    "id": "1228388699",
    "date": null
}