{
    "text": "Самая рентабельная по возврату инвестиций бизнес-модель из расчета затраты/доход на 1м2 среди гостиниц для кошек Договор аренды уже проплачен на 3 месяца вперед до 10 января Возможна продажа 50% за 5.000.000 рублей Возможна продажа 100% за 7.500.000 рублей, скидка при запросе коммерческого предложения Возможна рассрочка на 3 года, первый платеж минимум 5 млн. Ежедневно - 35к-50к оборот в день! Разработкой проекта занимались 1 архитектор и 1 инженер Оборот в месяц 950.000 рублей (все можно посмотреть) Аренда 62.887 рублей в месяц в связи с тем что делали ремонт с нуля, за 208 м2 Расположение в пределах 3 транспортного кольца Коммунальные платежи фиксированы 6550 рублей в месяц Сотрудники 174.000 рублей Реклама 120.000 рублей Немножко налогов 40.000 рублей Траты на расходы по фирме: Интернет, телефония, CRM 4000 рублей Чистящие средства и корма около 40.000 рублей Чистая прибыль 530.000 рублей Средний чек 5500 рублей Около 40 номеров всегда пролонгируются постоянными клиентами Есть котики которых заселили до 2019 года Количество мест 130 В отличии от других гостиниц для кошек у нас на 1 м2 4 этажа или 2 и при низкой стоимости за номер мы получаем больше доход чем конкуренты: к примеру 279рублей х 4 номера = 1116 рублей с 1 м2 в других гостиницах 650 руб за 1 номер то есть 1м2, иногда 800 руб за 1 номер, но клиентов гораздо проще найти при цене 279 рублей за номер, для Москвы с такими ценами нужно строить еще 200 номеров Самая главная фишка это ip-камеры их 35 шт Клиентам нравится наблюдать за котиками во время отъезда У нас нет сезонности из-за низкой стоимости проживания и большого количества мест, в ноябре мы отказали 50 клиентам из-за отсутствия мест. в январе было 400 отказов. Помещение застраховано на 4.000.000 рублей Самое главное ядро бизнеса это грамотно настроенная рекламная кампания, CTR по ключам в среднем 25% на поиске Более 7000 клиентов за 1 год Продаю из за смены деятельности Есть коммерческое предложение, пишите почту, отправим Catandcat",
    "price": "7500000",
    "address": "Москва",
    "header": "Гостиница для кошек",
    "contact": null,
    "id": "1229063651",
    "date": null
}