{
    "text": "Продаётся  помещение (собственность) с готовым бизнесом. Функционирующая  студия красоты «Стрижка». Находится в оживленном районе ФМР/Дзержинского от центра 15 минут. Дизайн интерьера оформлен в итальянском стиле от известного дизайнера по индивидуальному проекту. Местоположение Район ФМР/Дзержинского от центра 15 минут/ 5 мин.до ТРЦ Красная Площадь. Район оживлённый, рядом детские сады, школы, магазины, заселённый жилой комплекс 7 лет, напротив два ВУЗа(студенты и сотрудники постоянные клиенты).Удобный подъезд с ул. Дзержинского, оснащенный парковочными местами ( 10 машин), развитая транспортная развязка. 1 этаж .Отдельная входная группа . Уличная территория оборудована релакс зоной и оформлена ландшафтным дизайном. Из рекламы: Instagram на 25k подписчиков,Большой баннер на фасаде здания (есть разрешение администрации).В темное время суток работает световая вывеска. Фирменная рекламная продукция, бренд бук и все дизайнерские разработки в цифровом формате,фирменные плакаты, рекламные флаера, подарочные сертификаты, информационные визитки, акции, скидки и тд.. Кросс маркетинговые и совместные договоренности по рекламе с частной детской школой и спортшколой ( +обмен клиентами ) Продаётся с клиентской базой + телефонный номер+ insta+база оптовиков. Студия оснащена видеонаблюдением( онлайн просмотр кабинет, улица) пожарной сигнализацией,бойлером на сезонные откл. ГВС, вентиляция, сплит система, отопление, телевизор, ip телефония,wi-fi, дизинфекционное оборудование. Все сопутствующие оформлены официально ( контролирующие организации не подкапаются) – нэск (на мощность 9 КВ можно установить солярий) Общая площадь 57 кв.м (5 залов) 1. Входная часть, 2. Парикмахерский зал, 3. Зал маникюра и педикюра, 4. коридор +санузел, 5. Кабинет косметолога  с душевой кабиной . Вся сантехника hansgrohe, scarabeo, побелка английские краски.  Все залы оборудованы современной техникой, дизайнерской мебелью. Продаю с мебелью,оборудованием,косметикой парикмахеров и маникюристов, вся техника и проф. мебель в отличном состоянии.Заходи и работай. Есть кулер, стойка ресепшн, Освещение встроенное профессиональное с холодным и тёплым светом, специально для парикмахеров колористов, в кабинете косметолога автоматическое на пульте 3 типа освещения от слабого relax до мощного (подходит для татуаж ,инерций,чисток лица,массажистам, косметологам, татуировщикам и т.д) Места ожидания  клиентов с итальянскими дизайнерскими креслами, фирменные плакаты студии. Рабочие места :2 рабочих парикмахерских места+кресло детское, 1 стол визажисты, 3 маникюрных стола, 1 педикюрное место, 1 кушетка для массажа/косметолога. Есть кухня для сотрудников с встроенной мебелью. Звоните уточняйте, приходите – смотрите. Продаю полностью со всем. Бизнес функционирующий( работают специалисты с опытом, сейчас на аренде) клиентская база набита,салон узнаваемый, находится на видном месте с пешеходным и транспортным трафиком. В таком салоне нравится всем.",
    "price": "6300000",
    "address": "Краснодар",
    "header": "Продаётся готовый бизнес, Салон красоты",
    "contact": "Иляна",
    "id": "1229362315",
    "date": "5 октября"
}