{
    "text": "Салон красоты в Мурино (метро «Девяткино») существует 4 месяца – район новый. Заведение работает в среднем ценовом сегменте, предлагает парикмахерские услуги, маникюр, педикюр, коррекцию бровей. Расположение салона красоты в Мурино дает целый ряд преимуществ. Транспортные проблемы района работают на вас! На данный момент отсюда не так просто выехать – жители окрестных домов выберут ваш салон как минимум из-за логистики. Рекламировать такой салон также намного проще за счет обособленности района. ПРЕИМУЩЕСТВА ПРЕДЛОЖЕНИЯ: Густонаселенный район новостроек, численность жителей которого с каждым днем увеличивается! ТОВАРНЫЙ ОСТАТОК НА 10О Т.Р. ВХОДИТ В СТОИМОСТЬ САЛОНА. Можно ничего не докупать – все необходимые материалы уже есть на складе. Салон в идеальном состоянии – от очень ответственной хозяйки. Активная группа ВК на 2,5 тысячи подписчиков. Простые и незатратные способы продвижения салона благодаря локальной фокусной группе – экономия на рекламе. В салоне красоты отличный интерьер, разработан яркий бренд. На данный момент работает один сотрудник – вы можете привести свой персонал или сдавать места в аренду. ОПИСАНИЕ САЛОНА: 3 парикмахерских места; место мастера по бровям; кабинет маникюра/педикюра; комната для персонала; санузел; оборудованный ресепшн; лаборатория, склад материалов; заметная наружная реклама – пропустить салон невозможно! ЦИФРЫ: оборот – 230-240 т.р.; доход – 50-60 т.р. в месяц (и это уже в первые месяцы работы!); площадь 50 кв.м. аренда 90 т.р. в месяц (договор на 11 месяцев с пролонгацией); КУ 5 т.р. в месяц; Салон красоты продается по очень приятной причине – его владелица уходит в декрет. Она готова оказать покупателю все необходимые консультации. Заинтересовались предложением? Компания BroBrokers бесплатно окажет необходимые консультации, организует просмотр объекта. Больше фото по запросу! Если данный объект вас не устроит, мы подберем готовый бизнес под ваши интересы и бюджет. Обращение к брокеру убережет вас от возможных ошибок при покупке, защитит от возможного мошенничества. В нашем портфеле – только честные предложения!",
    "price": "600000",
    "address": "Санкт-Петербург",
    "header": "Стильный салон красоты в Мурино с товаром",
    "contact": "Екатерина",
    "id": "1230858297",
    "date": "9 октября"
}