{
    "text": "Приглашаем опытного Девелопера-Инвестора  для осуществления совместного инвестиционного проекта по строительству многоэтажного жилого комплекса \"РАМЕНЬЕ\" в г.Раменское на принадлежащим нам на праве собственности земельном участке площадью 2.4 га.Земельный участок находится в черте г.Раменское.В январе 2018 года нами получено  ГПЗУ на земельный участок для многоэтажного жилищного строительства.Предварительные технико-экономические показатели (при строительстве двух 17-ти эт. домов):Общая площадь 60 335,55 м2Общая площадь детского сада 2 658 м2Общая площадь общественных помещений 870 м2Общая продаваемая площадь квартир 46 575,36 м2Мы готовы войти в совместный инвестиционный проект на условиях:1).-Инвестор-Девелопер  осуществляет весь комплекс работ по финансированию и строительству ЖК и получает 88% от общей площади продаваемых квадратных метров согласно ТЭПам проекта;2).-Наша Компания(Собственник участка) предоставляет для осуществления земельный участок с полученным ГПЗУ и получает 12% от общей площади продаваемых квадратных метров согласно ТЭПам проекта;3).Также наша компания готова своими силами осуществить проектирование согласно ТЗ Инвестора-Девелопера, пройти экспертизу проекта и получить положительное заключение, получить технические условия на присоединение к коммуникациям, а также РАЗРЕШЕНИЕ НА СТРОИТЕЛЬСТВО.В таком варианте наша доля составит 15 % от общей площади продаваемых квадратных метров в проекте!Выполнение комплекса работ по пункту 3). осуществляется только под гарантии Инвестора-Девелопера по дальнейшему финансированию проекта, которые оговариваются на переговорах.Готовы к диалогу и взаимовыгодному сотрудничеству!P.SВ случае,если Инвестор не является Девелопером,то возможен и такой вариант сотрудничества! Опытный Партнер-Девелопер есть.Также есть опытные проектировщики,генподрядчики по строительству,управляющая компания. Инвестиции от 800 000 000 рублейВОЗМОЖНО СТРОИТЕЛЬСТВО НА ДАННОМ УЧАСТКЕ СЕТЕВОГО ГИПЕРМАРКЕТА. УСЛОВИЯ СОВМЕСТНОГО ПРОЕКТА ОБСУЖДАЮТСЯ!",
    "price": "120000000",
    "address": "Раменское",
    "header": "Предложение Инвесторам:инвест.проект ЖК \"Раменье\"",
    "contact": "Марат",
    "id": "1230384795",
    "date": "9 октября"
}