{
    "text": "Продается брендированный магазин фрукты&овощи с концепцией здорового питания и здорового образа жизни (фрукты, овощи, свежевыжатые  соки, фруктовые и овощные салаты, орехи, чай, продукты полезного питания, мед,  биомороженое). Магазин общей площадью 81.5кв. м. расположен на первом этаже элитного  жилого дома. Нежилой фонд. Магазин оборудован в ЭКО стиле, состоит из торговой зоны, лаундж зоны( фреш-бар), оборудованного рабочего места продавца,2 складов, с/у. Проведен интернет. В магазине имеется 2 отдельных входа (со стороны улицы и со двора) Есть все необходимое для работы продуктового магазина стеллажи, витрины и торговое оборудование, касса современного поколения Эвотор, эквайринг (безналичный расчет) В лаундж зоне установлены два столика со скамьей , кресло –качалка ,где в уютной атмосфере клиенты могут выпить свежевыжатые соки и поесть салат. Имеются 2 соковыжималки  (шнековая и центрифуга) Холодильник для мороженого (в бесплатной аренде от поставщика мороженого). Холодильник для овощей и фруктов в собственности. Световые вывески над каждым из входов лицензированы. Привлекательная наружная реклама. Ключевые особенности: -разработан  бренд  магазина, логотипированная полиграфия (флаеры,акции,этикетки, брендированная упаковка для каждого вида продукта); -все макеты брендировнной полиграфии и упаковок предоставляем общим пакетом в виде бренд-бука -душевный магазин с новым  ЭКО оборудованием и современным ремонтом; - удачное местоположение в густонаселенном спальном районе; - договоры на поставку товара ,на производство всей брендированной полиграфии и стилизованной эко-упаковки на выгодных условиях ; -имеется группа вконтакте, в фейсбуке, в инстаграмм ( подписчиков более 1000 в каждой соц,сети) - магазин зарегистрирован  в справочнике  Яндекс, Яндекс картах, Гугл картах и Гугл справочнике. - наработана база постоянных клиентов; - замечательные перспективы дальнейшего развития бизнеса, ниша «здоровое питание»  только начинает свое развитие.",
    "price": "1100000",
    "address": "Санкт-Петербург",
    "header": "Магазин\"На здоровье\"фрукты&овощи полезное питание",
    "contact": null,
    "id": "1231846818",
    "date": "8 октября"
}