{
    "text": "Продается зоомагазин «ТОМАС», работающий с 2015 года. Торговая площадь - 80 м2 (самообслуживание), подсобное помещение (склад и офис) - 20 м2.  Число постоянных клиентов - более 300 человек. Общая клиентская база - 4800 дисконтных карт. Есть возможность отправки смс-сообщений клиентам. Среднемесячная выручка: 800 тыс. руб. Ежемесячные расходы •\tаренда: 110 тыс. руб. •\tфонд оплаты труда: 60-80 тыс. рублей (2 профессионально подготовленных сотрудника) •\tкоммунальные платежи: 15 тыс. рублей Адрес Ул. Добролюбова 18, первый этаж жилого дома, отдельный вход. Престижный густонаселенный район, много собачников, неподалеку специальная площадка для дрессировки и выгула собак. Вывеска обращена на улицу, удобный подъезд для разгрузки товара, бесплатная парковка. Позиционирование: все для владельцев домашних животных со средним и высоким достатком, которые хотят быть уверенными в качестве приобретаемых зоотоваров. Постоянные клиенты предпочитают продукцию премиального и супер-премиального уровня. В ассортиментной матрице около 3000 наименований. Стеллажи в подсобном помещении позволяют хранить до 5 т продукции. Имеются товарные запасы более чем на 1 млн. рублей, можно приобрести по закупочным ценам. Оборудование и мебель •\tкассовый сенсорный моноблок 23\" (эквайринг Сбербанка с низкой процентной ставкой), •\tМФУ принтер-сканер-копир HP LaserJet Pro MFP, •\tмногоплоскостный сканер штрих-кодов товара Magallan, •\tпринтер этикеток Zebra, •\tпрофессиональные цифровые весы Штрих-Принт с печатью этикеток, •\tдорогая система кондиционирования •\tдополнительная система отопления (тепловые пушки) •\t8 камер с датчиками движения + сервер видеонаблюдения и монитор 23\" к ним, •\tсистема просмотра чеков на экране и удаленный доступ, дистанционный контроль продаж. •\tстеллажи, стойки, многофункциональный кассовый стол, другое торговое оборудование, стулья, инструменты, расходники. Оборудование и мебель в отличном состоянии, ремонта или замены не требуют. Продажная стоимость оборудования и мебели – 550 тыс. рублей. Дизайн интерьера разработан под направление продаж экологически-чистых премиальных зоотоваров. Дорогой ремонт с использованием качественных материалов. Причина продажи Наличие основного бизнеса в Красноярске и отсутствие времени для полноценного управления магазином. Перспективы развития Сейчас магазин отличается от большинства других торговых точек, преобладают эксклюзивные, экологически чистые и дорогие зоотовары из Европы. Возможны два варианта дальнейшего развития магазина. Первый: сохранение и развитие нынешнего позиционирования, устранение перебоев с поставками, расширение ассортимента товаров для грызунов и аквариумистики. Второй: расширение ассортиментной матрицы за счет кормов широкого потребления, включение в ассортимент товаров средней и низкой ценовой категории, что позволит увеличить коэффициент конверсии покупателей и, как следствие, товарооборот минимум в 1,5 – 2 раза. Также есть спрос на доставку тяжёлых товаров на дом.",
    "price": null,
    "address": "Москва",
    "header": "Хороший зоомагазин в Москве",
    "contact": "Евгений",
    "id": "1233856140",
    "date": "5 октября"
}