{
    "text": "Продается действующее турагентство, франчайзинг крупного туроператора! Низкая аренда! Опытный менеджер по туризму! Месторасположение : метро Нагатинская. Здание, где расположен объект : торговый центр, 2-ой этаж. Парковка : есть. Удаленность от метро : транспортом 5-10 минут. Срок существования : с декабря 2017 года. Организационно-правовая форма : ИП Франшиза : есть. Среднемесячный оборот : 1 000 000 ₽ - 1 200 000 ₽ Площадь помещения : 33.8 кв.м Аренда : 33 800 ₽/мес. Депозит : 33 800 ₽ Расходы : коммунальные платежи 1500 ₽, интернет и телефон 3 000 ₽, заработная плата менеджера - 30 000 ₽, роялти 14 000 ₽. Планировка и оборудование : новый, большой, уютный и современный офис, оформлен по всем стандартам сети на 2 рабочих места. Основные направления : - Туры по России и странам СНГ - Международный туризм - Все массовые направления - Групповые и индивидуальные тур Реклама : - Сайт (собственный) - Штендер и светящаяся вывеска Общее количество сотрудников : 1 менеджер по продажам. Плюсы : турагентство расположено в торговом центре, рядом большой жилой массив, хорошие перспективы развития, низкая арендная плата. Причина продажи : смена места жительства. Фото офиса предоставим по запросу! Более подробная информация по телефону! Оперативный показ гарантируем! Каждому покупателю дарим подарок! Наш авторский 6-ти часовой видеокурс: \"Менеджер по туризму для новичков + Как открыть турагентство. Эффективное управление турфирмой\", который поможет вам и вашим менеджерам занять лидирующие позиции на рынке туризма! Мы помогаем нашим клиентам получить любую сумму кредита на наиболее выгодных условиях на покупку готового бизнеса! Покупая готовый бизнес через \"Бизнес Олимп\" - вы получаете полную поддержку от наших экспертов и юридическое сопровождение на всех этапах сделки! турфирма, турагентство, туристическое агентство, туризм, готовый бизнес",
    "price": "850000",
    "address": "Москва",
    "header": "Турагентство",
    "contact": "Юлия",
    "id": "1235435087",
    "date": "7 октября"
}