{
    "text": "Продается юридическая компания: 11 лет работы, шикарная база клиентов (юридические и физические лица). Есть постоянные контракты на обслуживание с крупными юридическими лицами. Вся прибыль подтверждается. Сотрудники готовы остаться с новым собственником на привычных условиях. Работает сарафанное радио. Основные преимущества бизнеса: — Бизнес успешно функционирует на протяжении 11 лет. Все основные бизнес-процессы налажены. — Штат укомплектован универсальными сотрудниками, что снижает финансовые издержки. — Компания не покупает готовые лиды, а осуществляет привлечение клиентов своими силами за счет рекламы в интернете — Офис полностью оборудован всем необходим для работы. (мебель, техника) — Заявленные обороты будут подтверждены договорами, которые заключаются с каждым клиентом. Предоставляем базу данных, а также действующих всех лояльных клиентов, нацеленных работать дальше и заключать договора. Есть свой раскрученный сайт и аккаунты в социальных сетях. Сайт занимает первые позиции по многочисленным запросам во всех поисковиках. Вложений не требует. Раскрученные 2 городских номера Справочники города и интернет справочники оплачены на один год вперёд. Профессионально настроенные рекламные компании и полностью настроенные бизнес- процессы. Компания занимается регистрацией юридических лиц и ИП, внесением изменений в учредительные документы, ликвидацией ООО и ИП, консультированием граждан и юридических лиц, ведёт судебные дела граждан и организаций. Хорошая проходимость населения, охрана, видеонаблюдение, парковка на территории. Офис находится в хорошей доступности, рядом нотариус, налоговая, суды. Офис располагается 20 метрах от метро Таганская. Продаже готовый действующий прибыльный бизнес, не требующий вложений Прибыль подтверждается управленческой отчетностью, данными бухгалтерского учета и выпиской с расчетного счета. Цена складывается и расчета окупаемость 9-11 мес. Доходы с первого для покупки! Новому владельцу может быть оказана бесплатная консультационная поддержка в течение одного месяца после покупки.",
    "price": "2200000",
    "address": "Москва",
    "header": "Продается юридическая компания 11 лет на рынке",
    "contact": "Илья",
    "id": "1238398973",
    "date": "9 октября"
}