{
    "text": "Продаю качественный сайт строительной компании. Множество благодарственных писем, брендированные фотографии, тексты, прайсы, референс-лист. Название компании \"КАРУС-Строй\". Доменное имя: www karus-stroy com Что продается и что вы покупаете, основные элементы маркетинга: 1. База клиентов с 2013 года 2. московский телефон, корпоративная почта 2. доменное имя 3. логотип, фирменный стиль, визитки, бланки 4. готовый сайт 5. инструменты онлайн-рекламы Причины продажи. Смена вида деятельности. Клиенты: b2b сегмент, ТСЖ, ЖСК, владельцев и управляющих зданий, заводы, НИИ, Бизнес-центры, административные здания и склады. 4 ключевых направления бизнеса: • Кровельные работы • Фасадные работы • Внутренние работы • Металлоконструкции, проектирование Каждое направление можно развивать как отдельные заказы, но можно также целиться на комплексные работы для всего здания. На сайте установлены все необходимые для работы модули и функции: • Сайт полностью рабочий, заполнен всей необходимой информацией. • Все тексты написаны копирайтером и проставлены ключевые слова • Сделана seo-оптимизация для поисковых систем • Движок сайта Bitrix - современный и распространенный • Счетчики статистики посещаемости Метрика • Заказ обратного звонка и форма отправки заявки • Калькулятор кровельных работ и страница с прайс-листами • Корпоративная почта ДЛЯ КОГО БУДЕТ ВЫГОДНА ПОКУПКА ГОТОВОГО САЙТА: ______________________________________________ 1 Тем, кто хочет зайти в строительный бизнес, создав свою компанию. У вас уже есть опыт в строительном бизнесе и хотите свою компанию. То, купив данный сайт, вы сразу начинаете операционную деятельность и занимаетесь продажами. Вы не тратите 4 месяца на разработку бренда и сайта. Суммы на разработку будут соизмеримы, но время потратите и еще результат по качеству будет скорее всего ниже. 2 Тем, кто уже в строительном бизнесе, кто знает все тонкости работы с сайтами. Купив данное решение, вы получаете возможность увеличить продажи своей компании к дополнению уже существующим каналам продаж или сайтам. Вы также имеете возможность выходить на другие сегменты в строительном рынке, а также регионы. Вы используете эту возможность для роста вашего бизнеса. По любым вопросам - звоните.",
    "price": "49000",
    "address": "Москва",
    "header": "Сайт строительной компании",
    "contact": "Юрий",
    "id": "1243098056",
    "date": "7 октября"
}