{
    "text": "Продаём сеть кофеен, с налаженной логистикой поставщиков, сотрудниками, технологическими картами и всем что нужно для работы. 1. Митинская 36: торговая стойка, Кофемашина, кофемолка, холодильник, видеонаблюдение, касса онлайн (можно перерегистрировать это дешевле чем покупать новую). Есть уже постоянные клиенты, точке всего 2 месяца, вышли в ноль по продажам, но к сожалению нет возможности уделять этому бизнесу много времени, и вообще поняли что эта сфера немного не наша. Цена аренды 27 000 рублей Зарплатный фонд 30 000 рублей Выручка за месяц в среднем 90 000 - 110 000 рублей Чистая прибыль за сентябрь 23 000 рублей Напротив выход из метро Митинская, в здании обмен валют, банки, магазин Облака, пункт выдачи интернет заказов. Согласована вывеска на фасаде здания. Цена 300 000 рублей 2. Метро Сходненская БИЗНЕС ЦЕНТР ТУШИНО, походный проезд 4с1 Точка находится у проходной до турникетов,  бизнес центр активно заполняется, работаем 3 месяц, выручка стабильно растёт, есть возможность для рекламы активной, плюс ввод в ассортимент новых товаров, в том числе табачной продукции Аренда 55 тысяч Зарплатный фонд 25 тысяч Выручка за сентябрь 120 000 рублей Чистый доход составил порядка 15 000 рублей 3. Беляево тц перекрёсток, Миклухо-Маклая 37, 3 этаж. Аренда 45 тысяч Зарплатный фонд 45 тысяч Выручка за сентябрь 142 тысяч Чистая прибыль порядка 7 тысяч Перспективная Точка, есть постоянные клиенты, кроме кофе готовим сэндвичи, сейчас открывается фитнесс зал и в нашем ассортименте будут протеиновые коктейли, есть возможность для расширения ассортимента и более активной рекламы. 4. Наташи Ковшовой 8к1 Торговая точка на первом этаже тц, прямо напротив входа центрального. Аренда 40 тысяч Зарплатный фонд 30 тысяч Выручка порядка 80 тысяч, работает полноценно первый месяц только, были организационные сложности не удавалось запуститься нормально. Место активное, широкое роле для рекламной деятельности и расширение ассортимента. 5. ТП Отрада Коробка парк около Пятницкого шоссе рядом с ОБИ. Отдельный контейнер, второй этаж, вплотную к автомойке и автосервису, есть рекламный баннер, полностью сделан ремонт и стоит оборудование, работала Точка 2 месяца, Аренда 15 тысяч в месяц Зарплатный фонд 30 тысяч Выручка за  сентябрь была 87 000 рубле Чистая прибыль 16 тысяч В связи с отъездом в другую страну сейчас в поиске нового сотрудника но не активном, так как все выставили на продажу 6. Павшинский пойма Красногорский бульвар 17 Аренда 40 тысяч Зарплата 30 тысяч Выручка около 80-90 тысяч Работает пока в минус, требуется активное расширение ассортимента, реклама, место проходное, и интенсивное.",
    "price": "300000",
    "address": "Москва",
    "header": "Кофе с собой",
    "contact": "Кирилл",
    "id": "1244237757",
    "date": null
}