{
    "text": "Возраст бизнеса: c 2010 года Финансовые показатели: выручка – 600 т.р./мес.; прибыль – 300 т.р./мес. и (прибыль выше зависит от количества добавленных предметов/занятий) Описание: многолетняя успешная история; очень хорошая репутация и отзывы, всесторонняя рекомендация родителей; первая линия домов, первый этаж жилого дома, удобное расположение и доступность ко всей инфраструктуре города; современный и удобный инвентарь, предметы для обучения; садик рассчитан на 20 детей – полный день); группы: ясли и средняя; всегда стабильный набор; садик работает и как детский клуб – проводятся занятия для детей, не посещающих сад на постоянной основе:  в выходные дни дополнительно проводится работа в рамках занятий дошкольников, логопедия, организация дней рождения и многое другое; доп.занятия оплачиваются отдельно (абонементы); сверхдоход - за счёт привлечения сторонних детей на отдельные занятия, организация дней рождения, а также  \"творческой студии\" по  выходным дням; садик никогда не простаивает и не останавливает свою работу ни на один месяц в году: в летний период всегда организовывается востребованный \"детский лагерь\" (на льготных условиях аренды помещений); 5-разовое питание готовит и привозит сертифицированная организация (другой большой частный сад со своей кухней, бессрочный договор); свой сайт; раскрученные аккаунты в соц. сетях; налаженные отношения с рекламными агентствами и местными СМИ; видеонаблюдение с регистратором; рядом с садиком – детская площадка с мягким покрытием, горками, песочницей и многое другое; противопожарная система, охранная система, рядом – пункт охраны порядка; садик полностью оборудован всем необходимым (подробный список оборудования - по запросу) Наполняемость: максимальная – 20 чел., оптимальное число -16 чел. Помещения: - раздевалка со шкафчиками для детей,  - зона ресепшен с мягким диваном и террариумом с черепашкам, - игровая комната с горками, лабиринтом, бассейном из шариков и множеством игрушек, - комната индивидуальных занятий, - спальня: 20 спальных мест и 2 шкафа, - спортзал с мягким покрытием, оборудованием, татами, пианино для музыкальных занятий, - кухня, - санузел: 2 унитаза, душевая, - комната для приёма пищи и занятий за столами: 11 столов со стульями, - подсобное помещение с выходом во двор. Персонал: все воспитатели и педагоги с профильным образованием, высокой квалификацией; дополнительных вложений и изменений в составе персонала не требуется; воспитатель - 2 чел.; няня - 1 чел., педагоги (приходящие) - 6 чел: англ. язык, рисование, музыка, танцы, карате, логопед Аренда: стоимость – летом: 60 т.р./мес., зимой: 120 т.р./мес. площадь – 140 кв.м.; коммунальные платежи – до 20  т.р./мес.",
    "price": "1600000",
    "address": "Москва",
    "header": "Салон красоты, мкр. Некрасовка, р-н Люберцы",
    "contact": "Алексей",
    "id": "1252571640",
    "date": "9 октября"
}