{
    "text": "IT-стартап (сервис-маркетплейс по быстрому поиску исполнителей, заказчиков) Представьте что вы живёте один, приходите вечером домой, вам хочется простой домашней еды и чтобы кто-то убрался наконец в комнате. Звонить в специализированную службу долго и дорого. А на этом же этаже живёт женщина, которая прекрасно готовит и с радостью уберётся в вашей квартире за умеренную плату. Всё что нужно просто достать телефон, набрать \"нужна уборка в комнате 25 квадратов, 1000 руб, вот фото\". Те люди, которые находятся прямо рядом с вами - получают оповещение и могут откликнуться и заработать денег прямо сейчас. Так же и вы можете просматривать ленту, видеть что вокруг нужно людям и помогая им решать их задачи - заработать денег прямо здесь и сейчас! Звучит фантастично? Есть куча вопросов? Мы нашли ответы на все! Мы взяли за основу готовую рабочую модель лидеров рынка США – TaskRabbit, Zaarly и Thumbtack (капитализация за 5 лет от 0,3 до 1.7 млрд долларов) И лидеров рынка РФ – YouDo, Profi, fl.ru (капитализация за 5 лет от 100 до 300 млн долларов) Мы изучили все плюсы и минусы их моделей, опросили клиентов, опросили заказчиков, исполнителей, юридических и физических лиц, мы \"жили\" на форумах, общались с людьми на улице. Мы собрали все боли клиентов, их маркетинговые стратегии, сильные и слабые стороны каждого из них. Мы доработали важные элементы, упростили механизм поиска и размещения заказов Мы существенно усовершенствовали и оптимизировали репутационную составляющую Выработали инновационную систему поощрения за активности (оценки, отзывы, заказы) мы интегрировали элементы игры в ключевые процессы, добавили еженедельные и ежемесячные призы для поощрения регулярного пользования сервисом. Мы провели большую работу, прежде чем сделать данное предложение! Необходимые инвестиции - 3.65 млн рублей на первичный маркетинг и подтверждение гипотез (средний чек, вовлечённость, активность и т.п.) Инвестор получает - 10% доли компании Получение дивидендов не ранее чем через 12 месяцев Прогнозируемая оценочная стоимость 10% компании через 3 года - не менее 63 млн рублей Дата начала работы над проектом - июнь 2017 года (оффлайн тесты гипотез, разработка концепции) Активная фаза с мая 2018 (сбор команды, написание алгоритмов, работа над первой веб версией с июля 2018) Объём уже вложенных собственных средств - 650 тыс руб Команда: 1. Агеев Юрий (фуллтайм) – идея, концепция, управление, стратегия, маркетинг, переговоры. 8 лет в маркетинге и продажах + 5 лет предпринимательская деятельность 2. Семичаевский Сергей (фуллтайм) – написание программного кода, управление техническим отделом и оптимизация процессов, бек и фронт энда, full stack разработчик с 20 летним стажем, инженер, опыт работы с ИИ и блокчейн + Дизайнер, юрист, бухгалтер, и 2 наставника ____________________________________________ Для меня это не просто проект на \"поиграть\" - это дело моей жизни. Если вам это близко / интересно - буду рад обсудить детали при встрече",
    "price": "3650000",
    "address": "Москва",
    "header": "IT-стартап (сервис-маркетплейс)",
    "contact": null,
    "id": "1253164620",
    "date": "8 октября"
}