{
    "text": "В продаже действующее животноводческое предприятие – свиноводческий комплекс полного цикла в с.Ароматное, Бахчисарайского района, Республика Крым. Перспективный бизнес, отлаженный производственный процесс и система сбыта продукции!  Клиентская база. Окупаемость в период от 4-х до 5-ти лет при загруженности производства на 75%-90%. Площадь административно-хозяйственных помещений 2300 кв.м,  территория 1,7 га, вместительность поголовья до 1200 голов. Обслуживающий персонал 7 человек. Недвижимость, объекты, оборудование: -свинарник маточный, доращивание, площадь 973,1 кв.м, оборудован системами автоматического поения, навозоудаления, 24 станка для опороса, резервные емкости водоснабжения; -свинарник откормочный, площадь 1063,4 кв.м, оборудован системами автоматического поения, навозоудаления, резервная емкость водоснабжения емкостью 5 куб.м; -миникомбикормовый цех – производительность 7 тонн в сутки -зерновое хранилище, площадь 165,2 кв.м, емкостью 15 тонн; -холодильная камера емкостью 55 куб.м, морозильная камера емкостью 10 куб.м.; -сертифицированная бойня (10 голов в смену); -биостанция – навозохранилище; -помещение КПП (сан.пропускник) службы охраны, площадь 12,3 м.кв.; -административные, подсобные, оборудованные санитарные и хозяйственно-складские помещения; -оборудование полного цикла работ. Коммуникации: проведены и функционируют все системы коммуникаций, городское водоснабжение и трехфазное электроснабжение, планируется газификация. Земельный участок: площадь 1,7 га, огороженная благоустроенная территория с возможностью размещения дополнительных построек и оборудования; Отличная транспортная доступность, асфальтированный подъезд. Документы РФ готовы к сделке! С удовольствием отвечу на дополнительные вопросы, презентация, инвестиционный расчет и показ объекта по предварительному согласованию.",
    "price": "12000000",
    "address": "Бахчисарай",
    "header": "Свиноводческий комплекс в Крыму",
    "contact": "Роман",
    "id": "1254670482",
    "date": null
}