{
    "text": "Продается действующий прибыльный бизнес по производству бизнес-подарков из ценных и экзотических пород древесины в Екатеринбурге. Лидер российского рынка по производству письменных ручек из дерева. Компания успешно растет и развивается более 2 лет. Причина продажи – необходимость средств для инвестирования в более крупный проект. Среднемесячный оборот – 150 000 р. Среднемесячная прибыль – 65 000 р. Срок окупаемости – 9-12 месяцев Годовая доходность -120% В стоимость продажи входит: - оборудованный производственный цех в г. Екатеринбурге (60 кв.м., аренда - 12 000 р/мес с к.у.), - остаток готовой продукции, сырья и комплектующих материалов, - бренд компании, информационные ресурсы (сайт, соц. сети и т.д.), - клиентская база (включая партнеров и действующих заказчиков), - обучение производству. Стоимость бизнеса равна стоимости материально-технической базы! Минимальная численность сотрудников – 2 человека (рабочий, продавец). Максимальная численность сотрудников на имеющейся площади цеха – 8 человек. Максимальная производственная мощность цеха с имеющимся оборудованием – 1000 изделий в месяц с возможностью расширения до 5000 единиц продукции в месяц. Производственный цех оснащен всем необходимым оборудованием для полного цикла производства сувенирных изделий из древесины. Проведено электричество, освещение, батареи; отдельный сан. узел; охраняемая территория; удобное территориальное расположение. Планировка производственного цеха: - помещение под полный цикл производства письменных ручек из дерева - помещение для производства изделий на заказ - покрасочная камера - свободная зона с большим рабочим столом и маркерной доской для мозгового штурма и записей текущих задач - зона отдыха, обеденная зона Перспективность развития бизнеса в данной сфере подтверждается тем, что на фоне растущей тенденции к экологичности и импортозамещения бизнес-аксессуары и подарки из дерева с каждым годом становятся все более востребованными на российском рынке промоиндустрии. Бизнес-подарки из дерева – это универсальная область бизнеса, пользующаяся регулярным спросом, не привязанная географически к определенной местности, имеющая низкий порог входа и высокий потенциал к росту и масштабированию. Стоимость бизнеса равна стоимости материально-технической базы! Благодаря повышению спроса в зимние месяцы срок окупаемости бизнеса значительно уменьшается! Отлаженные технологии производства, остаток готовой продукции и действующие каналы сбыта позволят получать прибыль без дополнительных вложений уже со следующего дня после покупки компании! Информационный меморандум с подробной информацией о бизнесе, а также ответы на возникшие вопросы можно получить по номеру в объявлении.",
    "price": "650000",
    "address": "Екатеринбург",
    "header": "Производство бизнес-подарков из дерева",
    "contact": null,
    "id": "1256188310",
    "date": "4 октября"
}