{
    "text": "Прямая продажа от собственника! Описание: в связи с эмиграцией продаю движимое и недвижимое свое имущество в том числе и этот прибыльный бизнес. Двухэтажный салон красоты бизнес класса с дизайнерским ремонтом, расположенный в центральном округе Москвы. Я являюсь владельцем и работающим стилистом с опытом работы более 15 лет, салон полностью автоматизирован и не требует дополнительного вложения, абсолютно вся работа налажена! Контроль через специализированную компьютерную программу и онлайн видеонаблюдение! Срок окупаемости: в течении первого года! Месторасположение: самый центр Москвы, 2 минуты пешком от метро в жилом многоэтажном доме (15 подъездов), на первой линии оживленного проспекта (КРУГЛОСУТОЧНЫЙ большой автомобильный и пеший трафик). Очень важный момент что свой отдельный вход и четыре витринных окна в которых так же возможно располагать свою бесплатную фото/видео рекламу. Оборот: среднемесячный оборот 1.700.000 руб. среднемесячная прибыль 650.000 руб. эти цифры подтверждаются! Есть возможность удвоить прибыль путем ввода аппаратной и иньекционной косметологии, интерес клиентов есть! Метраж: 125 кв. м. Аренда: прямая 280.000 руб. Депозит по аренде: есть, входит в стоимость бизнеса Коммунальные платежи: до 20.000 руб. Прктчеки вест персонал работает с основания : Управляющий не требуется так как администраторы обучены до уровня управляющий! 2 администратора 8 стилистов 5 мастеров ногтевого сервиса 1 бровист/косметолог Есть возможность увеличить штат массажистов. Комната отдыха для персонала Кабинет директора Раздевалка Туалет Система кондиционирования Парковка: городская стихийная и своя во дворе дома. Период работы: 6 лет Оплата персонала: стилисты 35/65. нэйл-мастера, бровисты и косметолог 40/60.  администраторы -2.500 руб. за выход  + % с продаж витриной косметики, уборщица/прачечная 1.200 руб. Планировка: 1 этаж это общий зал стилистов с зоной ресепшн и ожидания, парикмахерская зона на 5 мест, SPA зона, 1место бровист/визажист, кабинет директора. 2й этаж это 5 места маникюра, 3 места педикюра, кабинет косметолога. Количество рабочих мест: 16 Клиентская база: есть, более 10 тыс. чел, передается в электронном виде Статистика посещений в день: от 20 чел./день Ценовой диапазон бизнес класса: маникюр 2.000 – 2.800 руб. Стрижки 1.000 – 3.500 руб. окрашивание 3.000 – 20.000 руб Салон забит косметикой и материалами, работаем только на качественной и дорогой продукции: JOICO (США), Olaplex (США), L’Oréal Professionnel, Goldwell (Германия), Lebel (Япония), Brazilian Blowout (США), Constant Delight (Италия), Honma Tokyo, Artègo (Италия), OPI (США), LUXIO и многое другое График работы: с 8:00 до 23:00 После сделки готов какое то время консультировать и помогать в управлении, мой отъезд планируется а мае 2019г, Более подробная информация по телефону, звоните!",
    "price": "6100000",
    "address": "Москва",
    "header": "Салон красоты в центре Моквы Прибыль 600.000р./мес",
    "contact": null,
    "id": "1258926608",
    "date": "9 октября"
}