{
    "text": "Инвестиции в готовый бизнес с пассивным доходом от 80 тыс. в месяц в сеть ментальной арифметики \"Считай в уме\". >>>> По итогам 2017 года открыто 120 ЦЕНТРОВ в 9 регионах 25 городах России. 64 000 родителей наших учеников гордятся результатами обучения. 120 000 000 руб. превысила консолидированная выручка сети. >>>> Почему пассивный доход? Вы инвестируйте, мы открываем и управляем центрами \"Считай в уме\". Управляющая компания берет на себя функцию генерального директора и управляет центром (открытие, реклама, найм персонала и решение всех операционных задач). Ежемесячно предоставляет отчет о проделанной работе и распределяет прибыль учредителей. >>>> Условия инвестирования? Цена 40% доли инвестора на один центр - 800 тыс. руб. Окупаемость 8-12 месяцем. Условия прибыли до полного возврата инвестиций - 60% прибыль инвестора, 40% прибыль основателей. Размер доли инвестора после окупаемости инвестиций - 40% В 2018 году планируем еще открыть 45 центров. >>>> Что вы получаете? 1. Пассивный доход от 100 тыс. руб. 2. Online доступ к CRM системе и бухгалтерские программы 3. Доступ к видео камерам 4. Инвестор соучредитель в обучающем центре >>>> Почему привлекаем инвестиции? Привлекаем инвестиции на открытие новых центров с целью быстрого захвата рынка России. >>>> Суть бизнеса Мы развиваем новое поколение Россиян: учим детей считать в уме быстрее калькулятора, посредством обучения ментальной арифметике. Ментальная арифметика - это современная программа развития умственных способностей и творческого потенциала при помощи арифметических вычислений. Ментальная арифметика тренирует скорость восприятия и обработки информации и развивает оба полушария мозга одновременно. 70% - клиенты родители с детьми 5-9 лет. 5 000 руб./мес. - средний чек 45 000 руб. LTV клиента >>>> Запишитесь на бесплатную презентацию бизнеса с менеджером в одном из действующих обучающих центров или по Skype.",
    "price": "800000",
    "address": "Волгоград",
    "header": "Инвестиции в готовый бизнес доход 80 тыс в месяц",
    "contact": "Андрей",
    "id": "1258625158",
    "date": "9 октября"
}