{
    "text": "Магазин оригинальной техники Apple 🍏 и оригинальных аксессуаров Apple (также смартфонов Samsung, Xiaomi). 👍🏻Не требует вложений. Можно стартовать с продажами при вложениях (в т.ч. маркетинг) от 0₽❗️ Требует всего 1-3 часа в день. Можно совмещать с работой по найму или другим бизнесом. Принцип работы: Поставщик торгует в опт и дает эксклюзивно Вам оптовую цену💵. Вы же хитрый и не забираете сами у него технику, её забирают ваши клиенты(напрямую). Вы торгуете из его офиса, его товаром, используя его продавцов. Почем у вас станут покупать? Все делают наценку 2-4 тысяч, вы делаете 1-2 тыс, поэтому у вас лучшие цены! Вы о разместили объявление о продаже телефонов, например на авито➡️вам позвонили, вы оформили номер заказа в пункте выдачи поставщика ➡️покупатель забрал свой телефон по лучшей цене, получил чек от поставщика и гарантию от Apple(только новые оригинальные телефоны)➡️ вы забрали свою маржу на карту или наличкой в офисе поставщика. В наличии iPhone 📲 XS 64 от 75.000₽(EU) ХS 256 от 89.000₽(EU) XS 512 от 99.000₽(EU) X 64 от 54.000₽(EU) Х 256 от 62000₽(РСТ) 8 64 от 36000₽(EU) 8 256 от 43000₽(USA) 8+ 256 от 51000₽(Fin) 7,7+,6s,SE,iPad,Apple watch, Macbook В продаже также: PlayStation, DJI, Meizu Построил свой успешный магазин по такой схеме, без вложений, получал два года  ежемесячный доход до 100.000₽, продал как готовый бизнес в июле 2018 года через авито. Все финансовые отчёты предоставлю. При положительной репутации наблюдается растущая клиентская база за счёт сарафана 30% новых клиентов в год. Магазин работает по дропшиппингу, 3 пункта выдачи в центре, не требующие расходов на логистику, охрану, продавцов, эти расходы на стороне поставщика. В пунктах выдачи есть шоу-рум, клиентам можно посмотреть и потрогать товар руками, есть оплата по карте. Товар только новый и оригинальный, на ВСЕ продаваемые устройства официальная гарантия от Apple 🍎 12 месяцев с даты активации. Прямые поставки из Европы и США.(Более 5ти поставщиков). Не требует вложений и оборотных средств. Приносит ежедневную прибыль 1-5 тыс рублей. Продаю за 10000: ✅ Подробное описание системы работы магазина по дропшиппингу (3 пункта выдачи в СПб) ✅Выходы на все самые низкие цены на Apple в России с доставкой в СПб ✅Выход на поставщиков Xiaomi, Samsung Apple в СПб и возможность закупать по опту от 1шт, в тч доставка поставщиком до клиента ✅Выход на поставщиков в Европе ✅Обучение(базовое) маркетингу интернет-магазина. Помогу в течении первого месяца: ✅сделать хороший сайт с размещением в сети ✅построить бесплатные каналы ежедневного получения клиентов бесплатно пишите, звоните, на все вопросы отвечу подробно.",
    "price": "10000",
    "address": "Санкт-Петербург",
    "header": "Магазин техники Apple, SAMSUNG, Xiaomi",
    "contact": null,
    "id": "1259377513",
    "date": "8 октября"
}