{
    "text": "УНИКАЛЬНАЯ РАБОЧАЯ БИЗНЕС-МОДЕЛЬ(РАБОТАЮ УЖЕ 2 ГОДА) ЗА СИМВОЛИЧЕСКУЮ СУММУ.На контрактные б/у агрегаты сейчас огромный спрос, рынок весьма широкий, а качественное предложение мало кто может сделать.Хочу сразу снять с вас розовые очки, в первый месяц рассчитывать на огромный успех не стоит.Где брать заявки? первое время размещаем объявления на авито(я дам видео-уроки как правильно это делать по всем городам РФ) о продаже агрегатов на все автомобили, делаем объявления по разным регионам, вам звонков хватит, поверьте. В дальнейшем, если вы сделаете сайт и включите контекст в вечернее время по разным регионам на 2-3 часа, то утром получите около 100 заявок. Куда их девать? Решайте сами. Я сейчас генерирую ровно столько заявок, сколько мне нужно, включаю контекст максимум на 1 час по вечерам. Не знаете что такое контекстная реклама? - поищите в гугле.Для работы вы можете иметь ИП, ООО или выступать как физ лицо. Здесь я вам советовать не стану. Я работаю как ИП.Вот еще, что очень интересно, на авито и других площадках продается много подобных проектов.. Но вы только вдумайтесь, за что вы будете платить продавцу  100-200-300 тыс.??? За сайт? Вы сами можете сделать его, или купить тыщ за 10 в дальнейшем, когда он вам потребуется. Всё остальное - это лишь наработанный опыт в данном бизнесе. Вы и сами через пару месяцев работы будете разбираться в этом от А до Я. Реальная цена данной бизнес модели - 25т.р., подумайте об этом очень хорошо. Этот бизнес не требует затрат на офисы и склады.все можно делать дома или на отдыхе нужен только интернет. Итак, что я предлагаю: 1) 15 поставщиков импортёров, которые предоставляют гарантию на агрегаты (это самое ценное, наработаны большим трудом). Все склады, с кем я работаю, проверены на своем опыте методом проб и ошибок. Я оставил в списке только надежные варианты. У них качество агрегатов отличное и есть письменные гарантии. Все поставщики находятся на территории России и имеют огромные склады агрегатов, уже прошедших процедуру растаможки. Просто так, в интернете вы их не найдёте, рекламой своих сайтов они практически не занимаются, им это не нужно. У них есть такие клиенты как мы - собственники розничного бизнеса.На каждый агрегат можно накручивать 15-20 тыс.в месяц продается 8-12 агрегатов. 2) инструкция по продаже агрегата клиенту - это фактически, книга продаж от А до Я, алгоритм разработан методом проб и ошибок, здесь описывается оптимальный метод продажи. Здесь описаны правила разговора с клиентом по телефону, эта схема показала у меня наилучший результат 3)видео-уроки как правильно размещать обьявления на авито по всем городам России чтобы Вас не забанили. БЕЗ БОЛЬШИХ ЗАТРАТ НА РЕКЛАМУ 4)уроки как создать уникальное обьявление и фотографии 5)образцы договоров купли продажи с клиентами в формате word (отдельно на ДВС и КПП).НЕ БОЙТЕСЬ НАЧИНАТЬ!!!УДАЧИ!!!!ПО ВСЕМ ВОПРОСАМ ЗВОНИТЕ НЕ СТЕСНЯЙТЕСЬ.НА НАЧАЛЬНОМ ЭТАПЕ КОНСУЛЬТИРУЮ на связи всегда.",
    "price": "25000",
    "address": "Москва",
    "header": "Контрактные двигатели и АКПП на все иномарки",
    "contact": null,
    "id": "1262990963",
    "date": "7 октября"
}