{
    "text": "Продам бизнес по продаже тюбингов, сейчас самое начало сезона и отличная возможность успеть разобраться и влиться в эту интересную и доходную нишу Что входит: Розничный интернет магазин - на движке webasyst + яндекс маркет + директ+ эдвордс+сео Оптовый сайт по производству и продаже тюбингов в России с настроенными каналами привлечения клиентов, базой и CRM битрикс 24 . -  есть товарный остаток (ходовые модели - подтверждается статистикой продаж) - уникальные фото описания и характеристики товара - договор на продажу под торговой марку от производителя (позволит быть в топе и брендировать продукт) - низкие цены и хорошая маржа на продукт в сезон позволит быть на первых местах и окупать затраты за пол сезона (заказы идут и летом - доступ к базе для подтверждения предоставлю заинтересованным) Оптовый сайт: - готовый лендинг с высокой конверсией. - база клиентов в crm битрикс 24 - более 700 клиентов (рассортированых по потребностям и закупкам) - настроенная рекламная кампания в директ + adwords - договор с производителем об одних из самых лучших цен на рынке (продаем даже на садовод), делаем принты на тюбинги - есть договор с крупными магазинами товаров и спорт товарах о поставках тюбингов в сезон. - Заказы на опт и производство идут даже летом (покажу оптовиков) Данный бизнес прост в управлении, товар может храниться как у производителя так и у вас на складе, и отгрузки могут осуществляться удаленно через забор транспортными кампаниями со склада поставщика. Поток клиентов настроен и показывает хорошую конверсию, что подтверждает собранная база и отчет в рекламной кампании + метрика. Удаленный менеджер - принимает и обрабатывает заявки (есть запись звонков) Ваша задача контролировать отгрузки и вести заказы на производство продукции -  но и этот вопрос можно закрыть менеджером и получится полностью автономный бизнес процесс Отвечу на интересующие вопросы, звоните, пишите",
    "price": "500000",
    "address": "Москва",
    "header": "Продам магазин - производство тюбингов, ватрушек",
    "contact": "Сергей",
    "id": "1262800736",
    "date": null
}