{
    "text": "СРОЧНО!!! Продам мясной магазин Помещение: -торговая площадь 22 кв.м. - подсобное помещение 5 кв.м. - отдельно оборудованный вход (выходит на пешеходную тропу – 150-200 м. метро) Оборудование: Полностью оборудовано под целевое использование (разделка и продажа охлаждённого мяса) - холодильные витрины универсальные (+5-5) – 3 шт. - холодильный шкаф универсальный (+5-5)-2 шт - холодильный шкаф -среднетемпературный (0+7) - морозильный ларь низкотемпературный (до -25) - разделочные столы из нерж.стали - 2 шт. - моечная ванна из нерж.стали - колода - топор мясника 1шт. - весы напольные электронные до 150 кг - весы настольные электронные до 30 кг - мясорубка промышленная - ножи разделочные и обвалочные - гастроемкости различного объема - подносы для витрин Реклама: Вся реклама имеет единый целевой стиль оформления. - световой рекламный короб на козырьке над входом - бегущая строка - эскиз ценников - эскизы готовых рекламных листовок - стеновые баннеры (внутренняя реклама) - стендер Экономические показатели (товарооборот): От 500 до 800 кг охлажденного мяса (свинина, Говядина,мясо птицы, субпродукты) в неделю + мясные полуфабрикаты в ассортименте + сопутствующие товары (молочная продукция, сыры, масло, соусы, крупы, макаронные изделия, специи). В денежном выражении товарооборот составляет 600-700 тыс.руб. месяц, при торговой наценке 22%-25%, прибыль составляет 160-170 тыс. руб. в месяц. Расходы: -Аренда + коммунальные платежи – 34 тыс. руб. в месяц. - Заработная плата продавца 1500 в день. Потенциал: - начала зимнего сезона, - Увеличение клиентской базы за счет закрытия стихийных рынков в апреле-мае 2018г. В цену магазина входит весь товарный остаток. Новому собственнику передаётся вся база поставщиков по текущим поставкам, а так же рецептуры и технологии приготовления ходовых позиций в ассортименте магазина (переработка). Любая помощь на первых этапах. Продаётся не мясной прилавок – продаётся мясной МАГАЗИН! У магазина сформирован имидж. Мы имеем внушительную клиентскую базу. Сформирован востребованный ассортимент.",
    "price": "490000",
    "address": "Нижний Новгород",
    "header": "Мясной магазин",
    "contact": null,
    "id": "1264300804",
    "date": null
}