{
    "text": "Месторасположение: Краснодарский край, Усть-Лабинский район, ст. Ладожская, ул. Шоссейная, д. 5. Земельный участок (собственность) 1,11 га. Еще 1,4 га в долгосрочной муниципальной аренде (на оформлении). Проходная, магазин по фасаду, дополнительное хоз. здание на въезде, основное здание площадью 1006 кв. м. с пристроенным зданием холодного склада хранения готовой продукции площадью 500 кв. м. Артезианская скважина глубиной 150 метров, оборудованная насосом. Дебет текущий 8 к.м. в час. Дебет потенциальный 12 к.м. Основное здание: нескольких помещений для основного производства, теплые склады готовой продукции. Высота потолков от 4 до 6 метров. На полу - глянцевая плитка, соответствует всем санитарным требованиям подобного производства. Полное освещение и отопление. Отдельная собственная ТП на 64 кВт. Есть разрешение на подключение до 250 кВт. Производственное оборудование. Полуавтоматические линии по розливу воды, а также автоматические линии по производству и розливу соков. Линии по розливу воды: в пэт бутылку объемом 5 литров, производительность 3 000 бутылок (5 литров) за 8-ми часовую смену. Полуавтоматическая линия по розливу воды в пэт бутылку объемом 1,5 литра или 0,5 литра, производительность: 5 000 бутылок (1,5 литра) или 10 000 бутылок (0,5 литров) за 8-ми часовую смену. Линии по производству и розливу соков и компотов: В составе линии имеется 5 объемных цистерн (по 3 кубических метра) для производства соков из сухофруктов или концентратов. Также имеются все сопровождающие узлы – очистители, фильтраторы, пастерезаторы, гомогенератор и прочее. Полностью автоматическая линия по розливу соков в пэт бутылку (производства BAO CHUN CO LTD, Китай) объемом 1 литр, 2 литра, 0,75 литра, 0,22 литра - производительность: до 3 000 бутылок в ЧАС. Эта же линия при необходимости может использоваться для розлива воды в пэт бутылку 0,5/1/1,5/5 литров в зависимости от пресс-формы. Полностью автоматическая линия по розливу соков в стеклянную бутылку (производства BAO CHUN CO LTD, Китай) объемом 1 литр. Производительность: до 1 000 бутылок в час. Полностью автоматическая линия по розливу соков в пюр пак пакет - типа сока «Добрый» - (производства SHENYANG BEIYA BEVERAGE MACHINERY CO LTD, Китай) объемом 1 литр, 0,75 литра или 0,5 литра Производительность: до 1 000 пакетов в час. Кроме этого имеется большой холодный склад готовой продукции площадью около 500 кв. метров. Из техники - погрузчик вилочный, штаблер, автомобиль фотон. Имеется отличная большая свободная территория. Все имущество оформлено на одно физическое лицо. НЕ в залоге, БЕЗ обременений. Собственник вложил в данный завод порядка 120 млн. руб. Рыночная оценочная стоимость в текущем состоянии (оценивается доходным подходом) примерно столько же, 120 млн. руб. Готовы рассмотреть все варианты продажи. Фото, документы анализа воды, документы на оборудование, документы на собственность, а также дополнительное подробное описание – вышлем на почту. В случае заинтересованности готовы организовать осмотр.",
    "price": "110000000",
    "address": "Ладожская",
    "header": "Производство соков и компотов, розлив воды",
    "contact": null,
    "id": "1265549323",
    "date": null
}