{
    "text": "Готовый цветочный бизнес - 3 года. О главном - сердце цветочного: Два Холодильника - оптовый и розничный (поштучно и пачками) Три холодильных агрегата - два по 50.000₽ и один для оптового 200.000₽ Размеры холодильников: 12 метров и 40 метров. Потолки 2,8 м. Два флористических стола, ремонт в стиле Лофт, столы из сваренного металла с элементами дерева. Вечные! Высота специально для флористов. Премиум ламинат. В Помещение есть настоящие качели! )) здание на швеллерах, что позволило воспользоваться этим и создать уют. Цветовая гамма ремонта - солидный чёрный + цвет Тиффани. Мокрые точки - рядом с флористом, в обоих холодильниках и в уборной. Для удобной смены воды, чтобы не ходить по помещению с водой Общая площадь - 100 метров. Есть товарный остаток (упаковка/шляпные коробки и тд). + текущий остаток в холодильнике Цветов (все вместе ~200.000₽-250.000₽) Продаю в связи со сменой вида деятельности, запускаем сеть магазинов (не Цветы), а этот проект делался для себя, не хочется бросать, хочу передать в хорошие тёплые руки. Покупку отобьёте уже 8 марта, выручка прошлого (пока ещё текущего года) на 8 Марта была 2,600,000₽, более 1200 покупателей. Среднемесячная выручка Март: 2’932’382₽ Апрель: 948’024₽ Май: 936’341₽ Июнь: 620’086₽ Июль: 675’278₽ Август: 775’815₽ Цифры подтверждаются системой учета, доходами на р/с и тд. Установлена онлайн касса. ИП на патенте. В продаже есть ещё интернет магазин (профессиональные Букеты и Сьемка с моделью), сайт на Битрикс, разрабатывался за 500.000₽ + фотографии 150.000₽= 650.000₽ При покупке бизнеса - интернет магазин уступлю за 500.000₽ Удобная система заказа и мобильная версия. ~ 200 Букетов на сайте (не чужих фото, а продуманных дизайнерами букетов, составы которых позволят держать правильный товарный остаток и наценку!) Расположение на МКАД - 200 метров. Метро Ховрино/Речной вокзал",
    "price": "2250000",
    "address": "Москва",
    "header": "Цветочный магазин оптовый склад",
    "contact": "Эдуард",
    "id": "1270303820",
    "date": "8 октября"
}