{
    "text": "Прежде чем читать информацию ниже УБЕДИТЕЛЬНАЯ ПРОСЬБА НЕ ЗВОНИТЬ С ГЛУПЫМИ ВОПРОСАМИ И ЛЮБИТЕЛЯМ ПОГОВОРИТЬ ПО ДУШАМ. Готов общаться только с серьезными и ведущими конструктивный диалог людьми. Стоимость готового бизнеса: 2 800 000 рублей Возраст бизнеса: 3 года Местонахождение г.Зеленодольск Бизнес состоит из двух объектов: Первый: Выручка за 2017 год объекта: 3 279 178,14 рублей Прибыль за 2017 год объекта: 1 405 026,06 рублей Затраты в месяц: 64 000 рублей Правовая форма предприятия: ИП Общая площадь недвижимости в аренде: 61,6 кв.м. Договор на 11 месяцев с пролонгацией, возможен долгосрочный договор Стоимость аренды в месяц: 40 000 рублей Количество работников: 2 сотрудника Полностью оборудованный магазин. Всё пивное оборудование в собственности без аренды от поставщиков. Стеллажи, холодильники. Холодильная камера для разливных напитков. Видеонаблюдение с возможностью удаленного контроля Система ЕГАИС 1 кассовая зона. Оборудованный склад. Оборудованный кабинет для руководителя 1-й этаж жилого дома. Вывеска. Положительная репутация у местного населения. Второй: Выручка за 2017 год объекта: 3 174 662,95 рублей Прибыль за 2017 год объекта: 1 460 659,55 рублей Затраты в месяц: 59 000 рублей Правовая форма предприятия: ИП Общая площадь недвижимости в аренде: 50 кв.м. Договор на 11 месяцев с пролонгацией, возможен долгосрочный договор Стоимость аренды в месяц: 35000 рублей Количество работников: 2 сотрудника Полностью оборудованный магазин. Всё пивное оборудование в собственности без аренды от поставщиков. Стеллажи, холодильники. Холодильная камера для разливных напитков. Видеонаблюдение с возможностью удаленного контроля Система ЕГАИС 1 кассовая зона. Оборудованный склад. 1-й этаж жилого дома. Вывеска. Положительная репутация у местного населения. В стоимость бизнеса ВХОДИТ товарный остаток В стоимость бизнеса ВХОДИТ депозит по аренде Продажа через ППА и передачу всех материальных активов (оборудование, мебель) и нематериальных активов (права аренды, договоры с поставщиками и прочее)",
    "price": "2800000",
    "address": "Волжск",
    "header": "Магазины разливных напитков",
    "contact": null,
    "id": "1270848552",
    "date": "7 октября"
}