{
    "text": "Продаю 2 вечных и работающих полностью автоматически сайта, по продвижению через YouTube абсолютно любых товаров или услуг, плюс любых Ютуб-каналов (эта сфера деятельности новая и уникальная!). За оказание вашим клиентам этих услуг вы будете получать от 50% до 100% чистого дохода с суммы заказа. Средняя стоимость услуги 15000-20000 руб., то есть вы зарабатываете с 1 покупателя от 7 500 до 20 000 р. в среднем, а таких заказчиков около 20 в месяц. Но даже если взять самый-самый минимум, это 7-10 заказчиков в мес., меньше этого не бывает! Поэтому самый минимальный чистый доход у вас будет начинаться от 52 500 рублей в мес. Заработок стабильный! От вас для старта и получения всей подробной информации будет нужно только одно: - Сбросить вашу почту мне в диалоги на Авито. Что вы получите при покупке: ▬ 2 полностью автоматически работающих сервиса, которые будут оформлены только на вас! ▬ Секреты и техники продаж абсолютно любых товаров и услуг через Ютуб (например, если вы захотите продавать скажем кроссовки, то вы сможете полностью бесплатно и на полном автомате находить себе от 2-10 покупателей на кроссовки в день, а это сами понимаете очень хороший ежедневный доход) ▬ Огромную базу Российских дропшиппинг поставщиков (там вы найдете поставщика на абсолютно любой товар, от айфонов до холодильников и кроссовок) ▬ Программу для БЕСПЛАТНОЙ рекламы бизнеса (абсолютно любого! не только этого, поэтому сможете дополнительно зарабатывать рекламируя бизнесы другим предпринимателям, обо всем этом расскажу подробно при общении) ▬ Мои консультации в ведении вами этого бизнеса ▬ Пошаговые обучающие материалы по бизнесу Скидывайте вашу почту в сообщения на авито, расскажу подробнее. Абсолютно никакими специальными знаниями обладать не нужно, все очень просто, бизнес работает на полном автоматизме! Нужен только доступ к интернету, можно работать с компьютера или со смартфона, по времени это отнимает не более 30 минут в день. Вам нужно будет делать только одно - подавать рекламу. Реклама есть и бесплатная, и платная, поэтому можете работать вообще без вложений, обо всём этом так же расскажу.",
    "price": "14920",
    "address": "Брянск",
    "header": "Свой бизнес на Ютуб - самоокупаемые сайты",
    "contact": null,
    "id": "1272537551",
    "date": "8 октября"
}