{
    "text": "Продается прибыльный салон цветов под известной торговой маркой MEGAFLOWERS, за 7 месяцев работы салон вышел на устойчивый рост и показывает хорошую динамику прибыли, рост заказов обеспечивает сильная рекламная компания со стороны управляющей компании. Салон находится по адресу: Первомайская 73, на центральной улице, в 70 метрах от выхода из метро Первомайская, на очень оживленной улице с большим пешеходным и автомобильным трафиком.. Фасад выделяется фирменным зелёным материалом с наименование бренда и световой диодной вывеской. Салон оснащён, качественным, современным оборудованием, необходимым для бесперебойной работы, а так же системного и удаленного контроля за всеми рабочими процессами: - МФУ kyocera ecosys m2135dn; - Система удаленного видео наблюдения (во всех помещениях) с записью на локальный видеорегистратор, с возможностью просмотра архива записи и режим онлайн просмотра; - Современная беспроводная система подсчета гостей синхронизированная с 1с; - Рабочее место флориста в салоне (компьютер, сканер штрих кодов, ккм зарегистрированная в ФНС согласно нового закона, принтер этикеток, сейф, классово-денежный ящик) - Рабочее место флориста отвечающего за Интернет Заказы (компьютер, мфу) - В салоне Работает локальная, беспроводная Wi-fi сеть, все компьютеры объединены к мфу (сканер и печать). - Установлена система аудио воспроизведения (усилитель звука, потолочные колонки) Предусмотрено дополнительное холодильное помещение (склад) для хранение цветка. Есть договоренность с управой района об установлении малых архитектурных форм в виде сердца с наименование компании, место размещения торец дома 73, рядом с автобусной остановкой и в зоне отдыха на газоне в 10 м от выхода из метро Первомайская. Дизайн фигуры согласован. В салоне работает сплочённый коллектив молодых и перспективных Сотрудников. Девочки принимают участие в выставках и конкурсах. Договор аренды заключён на выгодных условиях, индексация арендной ставки предусмотрена после трёх лет работы, по согласованию сторон. Салон обеспечен всем необходимым упаковочным и расходным материалом. Подписан договор с компанией 2 ГИС на рекламное продвижение сроком 1 год(сумма контракта 360 т.р), по данному договору компания находится в ТОП по ключевым запросам (доставка цветов, цветы). Вы получаете эксклюзивное право на развитие в городе и выполнение всех интернет заказов, поступающих на доставку.",
    "price": "1500000",
    "address": "Москва",
    "header": "Салон цветов",
    "contact": null,
    "id": "1273793473",
    "date": null
}