{
    "text": "ОСНОВНАЯ ИНФОРМАЦИЯ О БИЗНЕСЕ Цена: 749.000р - ТОРГ (с реальным покупателем говорим на месте) Шаверма находится в Купчино в очень проходном месте рядом с сетевым магазином «Магнит» данная точка является «частью небольшой сети» с отличной репутацией. Готовы передать точку в надежные руки и обучить всем тонкостям данного бизнеса. В помещении сделан отличный/современный ремонт, новое оборудование и т.д. Имеется туалет для клиентов, просторная подсобка для персонала. Также имеется профессиональная вытяжка + документация на нее. Шаверма работает 4 месяца и показывает хорошие показатели. Причина продажи: выручка не соответсвует стандартам сети. Чистая прибыль данной точки составляет 40-50 тысяч рублей. Запланирован еще несколько более крупных проектов, поэтому требуются вложения. Можем оставить точку в «нашей сети»   ПРОДАЖА ОТ СОБСТВЕННИКОВ - > РЕАЛЬНЫМ ПОКУПАТЕЛЯМ. ОБУЧИМ/ПОКАЖЕМ/РАССКАЖЕМ! ЕСЛИ ИНТЕРЕСНО ЧИТАТЬ «бредятину» в других объявлениях, тогда не беспокоить! РАСПОЛОЖЕНИЕ Густонаселенный/спальный (Фрунзенский район) Ближайшая станция метро: Купчино ОРГАНИЗАЦИОННО-ПРАВОВАЯ ФОРМА ИП ИНФОРМАЦИЯ О ПОМЕЩЕНИИ Площадь: 31 м² Аренда: 80 000 рублей Договор аренды: 11 месяцев с пролонгацией Коммунальные услуги: 4 000 рублей Нежилое помещение на первом этаже с отдельным входом. МАТЕРИАЛЬНЫЕ АКТИВЫ Разделочный стол (2 шт) Стеллажи  (2 шт) Холодильник большой (1шт) Холодильник маленький (1 шт) Большой плазменный телевизор Аппарат для шавермы Пресс-гриль Миксер для молочных коктейлей Микроволновая печь Денежный ящик Мойка Блендер Камеры видеонаблюдения HD (4 шт) с удаленным доступом. Посуда Профессиональная вытяжка Мебель (стойки + стулья + стол + картины) Большая и мощная вывеска (слово «Шаверма») НЕМАТЕРИАЛЬНЫЕ АКТИВЫ Документация на вентиляционную систему Контакты поставщиков Большой багаж знаний в данной сфере ПЕРСОНАЛ Штат укомплектован в лице одного человека (надобности в сменщике нет, если будет нужно - предоставим) ДОКУМЕНТЫ Все документы в наличии и готовы к проверке. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ Бизнес работает 4 месяца и находится на стадии развития. Лучшее предложение из имеющихся, без «лапши на ушах» из разряда про чистую прибыль 150 тысяч и продаже за 500 тысяч.",
    "price": "749000",
    "address": "Санкт-Петербург",
    "header": "Готовый и рабочий бизнес \"Шаверма\"",
    "contact": null,
    "id": "1275926379",
    "date": "8 октября"
}