{
    "text": "СРОЧНО! РЕАЛЬНОМУ ПОКУПАТЕЛЮ ТОРГ! Предлагаем вашему вниманию готовый бизнес, сеть кондитерских магазинов! ВНИМАНИЕ Сеть находится в г.Ревда, 40км от Екатеринбурга. Все налажено, продавцы самостоятельно делают заявки и следят за выкладкой, достаточно присутствия 1-2 дн в неделю, остальное монжно решать удаленно. Магазины работают на одном месте уже больше 5 лет. Продажа в связи с переездом в другой регион. Магазины полностью готовы к продаже со всей документацией, оборудованием, товаром и обслуживающим персоналом, который работает вместе много лет! Установлены новые онлайн кассы и безналичный расчет. Площадь магазинов разная от 16 кв.м до 120 кв.м всего 5 магазинов, заключено устное соглашение на открытие еще одного магазина в проходном торговом центре. Все магазины в аренде, арендная плата маленькая. Магазины находятся в очень людном и проходном месте. Арендуем магазины вместе с \"Птицефабрикой Свердловской\", что обеспечивает всегда большой поток покупателей Торговля ведется оригинальными пирожным, печеньем, конфетами, тортами, водой, сухофруктами, орехами заморозкой. Также продаём продукцию казахстанских фабрик - их фирменные чаи, конфеты, вафли, консервы, очень любимые покупателями.Спрос на товар стабильный и постоянный. Наценка на товар составляет до 80%. Поставщики поставляют товар сами, вместе с магазинами передадим все данные поставщиков, все наши скидки и много еще различных бонусов. Покупателю передаются весь товарный остаток, торговое и рекламное оборудование, постоянные покупатели. Прибыль от бизнеса составляет от 160 000р. в месяц чистыми, при желании можно больше, так как есть возможности. На данный момент остаток товара по сети в районе 2000000руб плюс оборудование примерно от 500000, т.е отдаем ниже указанной цены. Получается наработанные места, покупатели итд идут вам бонусом. Но главное, этот бизнес приносит доход постоянно. Магазин любим и уважаем покупателями, приехав к нам вы убедитесь в этом сами! Мы все расскажем, всему научим. Проще говоря мы выходим из-за прилавка, а вы заходите! Очень срочно! Возможен торг. Также возможен обмен на недвижимость, либо авто! Посредникам просьба не беспокоить. Если не доступен пишите смс или на почту.",
    "price": "2100000",
    "address": "Екатеринбург",
    "header": "Продам сеть Кондитерских магазинов",
    "contact": null,
    "id": "1279480042",
    "date": "8 октября"
}