{
    "text": "Продаётся готовый бизнес по дропшиппингу, сайт и instagram, работать можно из любого города РФ! Закупать товар не нужно, отправляет поставщик. Контакты поставщика предоставлю! Причина продажи: Переезжаем в другую страну. Работал сайт с начала года по апрель! Средняя чистая прибыль составляла от 50т.р. до 70т.р. + Так же была сделана дизайнерска страничка в instagram, для дополнительных продаж и продвижения непосредственно в insta., заказывали в агенстве! (Добавлю в фото скриншот странички) Через Инстаграм, мы так и не поработали, если есть понимание как продвигать и продавать в инстаграм, можно хорошо увеличить продажи! Ожидаемая доходность при должном внимании: до 100т.р., если постараться и знать толк в продажах, можно и больше! Товар будет продаваться отлично, вне зависимости от сезона, однако сейчас к новому году, обязательно будет бум продаж, это 100% Сайт будет передаваться вместе с доменом и хостингом, на котором расположен. Так же будет передаваться рекламный кабинет в Google! Качественно настроены рекламные компании в Google. Google Adwords и Google КМС (Контекстно Медийная Сеть), профессиональным маркетологом на заказ! Цена наушников: 2990₽ (Можно ещё снизить для увеличения кол-ва продаж, но и так хорошо продаются) Цена в закупке: 840₽ Средняя цена покупателя исходя из затрат на рекламу: 200-300р. Комиссия поставщику за отправку: 100₽ Чистая прибыль с продажи: 1700-1800₽. Каждый день, в среднем, стабильно приходит 1-3 заявок! (Скриншот почты с заявками, добавляю в фото) Так же прикрепляю скрины из истории Сбербанк Онлайн за первые числа марта, где видны оплаты на наушники по 2990₽ Телефон может может быть в роуминге и иногда не отвечать, если что, пишите здесь! Как запустить, все детали, подробно, пошагово расскажу! Поддержу в первое время по любым возникающим вопросам!",
    "price": "21000",
    "address": "Санкт-Петербург",
    "header": "Интернет магазин (Чистая прибыль 50-70т.р.)",
    "contact": null,
    "id": "1279495782",
    "date": null
}