{
    "text": "В продажу поступил автосервис с действующим арендатором. Бизнес существует 2 года. Основные активы: Для использования доступен земельный участок общей площадью более 1000 м2., асфальт, разметка, долгосрочная аренда (осталось более 9 лет), текущее использование соответствует целевому назначению. Здание автосервиса общей площадью около 520 м2., и максимальной высотой более 4 м. В помещениях имеется офис, зона ожидания клиента, подсобные помещения и рабочая зона. 8 рабочих постов. В здание отопление осуществляется за счет 2-х независимых систем: пелетный котел мощностью 32 кВт, электрические котлы 2 штуки суммарной мощностью 36 кВт (могут работать вместе, могут независимо). Электрический бойлер для ГВС Здание полностью оборудовалось под автосервис на этапе открытия было закуплено профессиональное оборудование Финансовые показатели: Автосервис арендует компания занимающееся техническим обслуживание, ремонтом и тюнингом автомобилей. Заключен договор аренды сроком на 11 месяцев, договор продлевался дважды. Арендная ставка составляет 600 000 рублей плюс арендатор оплачивает коммунальные платежи и расходы связанные с уборкой территории, связью! Основные расходы: аренда земельного участка, зарплата инженеру (за выход), налоги Собственники оформили большую часть имущества на свое юр. лицо. Продажа будет осуществляться путем смены учредителей. На дополнительные вопросы ответим по телефону. Звоните! Финансовые показатели: Прибыль: 410 000 руб. Окупаемость: 97 мес. Среднемесячные обороты: 600000 руб/мес. Среднемесячные расходы: 190000 руб/мес. Штат компании: Количество работников: 1 Список персонала: Инженер Фонд з/п: По запросу Помещение: Площадь помещений: 520 м2 Информация об арендодателе: По запросу С арендатором заключен договор аренды сроком на 11 месяцев со ставкой — 600 000 рублей Стоимость аренды: 190000 руб/мес. Средства производства: Автомобильные подъемники, грузоподъемность от 4 до 6 тонн Стенд сход-развала Система магистралей под воздух высокого давления Система видеонаблюдения Система отопления и вентиляции, ГВС, ХВС и канализация Выделенная мощность электроэнергии — 100 кВт, Городская система пожарной сигнализации Возраст бизнеса: 2 Организационно-правовая форма: ООО Доля: 100 Документы, лицензии: Все документы в наличии ООО (УСН)",
    "price": "39500000",
    "address": "Москва",
    "header": "Автосервис в собственности с действующим арендатор",
    "contact": "Василий Папуш",
    "id": "1281224304",
    "date": "9 октября"
}