{
    "text": "Продам кирпичный склад без трещин и порезов 450 кВ.м и земельный участок 584 кВ.м. В собственности и то и другое.  Просторный участок, огорожен от соседей с одной стороны бетонным забором. Новая линия 220-380 В. 7 лет занимаюсь изготовлением металлоконструкций, лестницы, перила, ворота и т.д. В цеху есть все для работы с ковкой. Сварочные полуавтоматы 2 шт, тиски, баллоны газовые, кислородные, Угли кислотные, наковальня, 2 горна, плавильная для металла, стол наковальня 1,5м на 2,5м, болгарки большие и малые, отбойные молотки большие и малые, перфоратор 2 шт, шуруповерт, точильный станок, сверлильный станок, вытяжки, большая малярка 3м на 12м, комната для работы с пластиком и формы из селикона для изготовления.........., стеллажи, станок для изготовления валют стоимостью 250 000р, 2 трубогиба (станочный и ручной), 2 стола для сборки ворот, компрессор большой производительностью 2000 л/м и оборудование для пескоструйки, маленький компрессор для малярных работ, вибростол 1м на 1м, вакуумная камера большая, инфракрасная лампа для сушки, плазморез, пуливизаторы 3 шт, кран балка с жаком для станка, отрезной станок макита и 2 больших стола под нее. Газель 3302 бортовая 2003 г.в тоже остается новому хозяину. Основной бонус  (пескоструйная обработка) известная пожалуй каждому 2 му жителю Ростовской области. Прибыль только от нее составляет 90-140 000 тысяч рублей в месяц. Наезженная клиентская база + сайт, действует с 2011 года (одноклассники).. Если немного заняться рекламой на стендах или Яндекс, то будет прибыль выше. Возможность расширения земельного участка до + 900 кВ.м, помогу если нужно. Рядом соседи лига 2000, лорд авто и другие оптовые склады. Вынужден продать все это в связи с переездом. Здание можно использовать и в других целях, например авторазбор, мастерская  ( 20 легковых машин войдет спокойно) или сдавать в аренду. А пескоструйкой заниматься самостоятельно. Аренда такого склада в этом районе города составляет примерно 60-68000 в месяц. Полы в здание асфальт, в пескоструйке бетон. Могу продать в рассрочку на 6 месяцев!! Хороший торг!!!",
    "price": "3900000",
    "address": "Шахты",
    "header": "Цех металлоконструкций",
    "contact": null,
    "id": "1283241983",
    "date": "9 октября"
}