{
    "text": "Продается готовое решение для бизнеса. Рекламное агентство. Оказываемые услуги: печать полиграфической продукции (визитки, листовки, флаеры, буклеты, открытки, плакаты, пластиковые карты). Изготовление и монтаж наружной рекламы (вывески, объемные световые буквы, световые короба, баннеры). Среднемесячная прибыль 90.000 руб. Рекламное агентство функционирует с помощью внедренных в работу интернет сервисов и программ. В них включены: 1) 3 полноценных многостраничных сайта. 2) Настроены рекламные компании в сервисах: Яндекс Директ, Google Adwords, РСЯ. 3) Таргетированная реклама в ВК.        -4) Мультилэндинги на услуги наружной рекламы. 5) 2 раскрученные страницы ВК (свыше двух тысяч человек). 6) группа в ВК, количество участников свыше 1500+. 7) Instagram, количество участников свыше 5500+. 8) База постоянных клиентов. 9) Встроенная ЦРМ система (с оплаченным пакетом на год). 10) IP телефония с записью телефонных разговоров (контроль работы менеджеров). 11) Автоматизированная работа ЦРМ системы и введения клиента по этапам воронки продаж. Постоянно растущий актив. Ежедневный рост клиентской базы. Опыт работы на рынке более 2-х лет. Разработанные на собственном опыте методики обучения (видео материалы). Офис расположен в ТЦ «ТОПОЛЬ», оборудован всем необходимым для работы с клиентами: компьютерная техника, кондиционер, офисная мебель. Отличное месторасположение. Удобный подъезд, большая парковка. О себе. Обладают опытом анализа рынка и специфики работы. Постоянно обучаюсь и повышаю свои знания в сфере рекламы, маркетинга и продаж. Покупателю продемонстрирую отчеты закрытых сделок за последний месяц. Предоставлю банковские вывески. В ближайшие месяцы планируется рост прибыли за счет внедрения новых инструментов маркетинга. Ждем Ваших звонков, для более подробного обсуждения продажи и сотрудничества.",
    "price": "250000",
    "address": "Ярославль",
    "header": "Готовое бизнес решение (Франшиза рекламного агенст",
    "contact": null,
    "id": "1284772700",
    "date": "7 октября"
}