{
    "text": "Продаю мой бизнес. Фудтрак на базе Японского почтовика Toyota Quik Delivery Автомобиль в отличном техническом состоянии - полноприводный (с понижайкой) с новой задней резиной, дизельный. Кушает мало, не ломается, проезжает везде ( этим летом торговали месяц на пляже на Голубых озёрах - одни, так как ни один конкурент, туда технически не мог заехать). Сам трак уникален, таких всего 3 в России, причём остальные во Владивостоке. (при этом деталей на него много, так как подходят от других Тоёт) Перестроен и поставлен на учёт с изменённым цветом. Из переделок в автомобиле: 1) Поднята крыша на 30 см. 2) Приварен газовый шкаф (с двумя газовыми баллонами поличегото-там) 3) Кузов изнутри обшит нержавейкой и положен пол. 4) проведены розетки, установлен щиток с автоматами и счётчиком (бывает полезно на некоторых точках с расчётам по счётчику) 5) Выведена вытяжка на 3,5 метра (по нормам необходимо) с электрическим вытяжным насосом. 6) Приделаны барные стойки 7) сделаны два окна выдачи (на обе стороны) С траком отдаю: 1) Газовый гриль (две штуки, один на фото, второй маленький, относительно, Вебер, как резервный,тоже газовый. 2) Два холодильника 3) два морозильника 4) Два огромных холодильника в заготовочной 5) Куча мармиток и приборов (закупались тысяч на 50 р) 6) кофемашину 7) Рукомойник 8) Генератор на 6,5 кВт на 92 бензине (30 тр стоил) 9) Мясорубку 10) Фритюр электрический 11) Электронные весы 12) пресс для котлет и тд. короче всё для работы , всё что есть Так же могу уступить заготовочную, как бонус. 1) Там сделал ремонт, всё выложено плиткой (все стены и полы) мойки столы, всё под нормы роспотреба. 2) в заготовочной, сваренные стелажи 3) стол для заготовок 4) короче звоните расскажу в заготовочной куча всего аренда заготовочной обсуждаема с собственником помещения. (20-30 тр) проплачена до нового года. Так же ОПЛАЧЕННЯЫЙ фестиваль Харлей Дейс на 2019 год. (на все 4 дня стоит 64 тр) отдаю в придачу. Договор переоформлю на вас (если нужно) Отдам Инстаграмм аккаунт и группу в ВК. Контакты поставщиков и связи с администрациями, доблестными бойцами за спокойствие на улицах и тд. Помогу встать в Московсеий Парк Победы (если нужно) стояли там в этом году полтора месяца, пока все не свалили по загородам, тогда уехали на озера работать. Все контакты с организаторами и доступы в чаты владельцев Фудтраков. Готов рассмотреть варианты рассрочки. Торг возможен у трака.",
    "price": "950000",
    "address": "Санкт-Петербург",
    "header": "Продам Фудтрак Toyota",
    "contact": "Евгений",
    "id": "1287920197",
    "date": "5 октября"
}