{
    "text": "Бизнес - 2 фирмы, 4 квартиры и участок под отель Чехия. Без посредников .Используется под длительную и краткосрочную аренду. Для это имеется лицензия по сдаче в посуточную аренду, оказание посреднических услуг, лицензия на торговлю и т.д. Все лицензии и недвижимость на компании, при владении которой можно переехать жить и работать в Чехию.Быстрая адаптация ( на русском в Варах понимают многие), русскоязычные европейские туристы. Спрос круглый год -прибыльный бизнес в Чехии+ внж своя недвижимость на фирме для эмиграции.Происхождение ваших средств можно не доказывать, оплата возможна наличными в Варах ( вам не дадут без внж открыть счёт в Чехии)Для получения ВНЖ для одной семьи до 4-5 человек необходимо иметь бизнес с квартирами ( все квартиры должны принадлежать только бизнесу, не на физ лицо):- квартира для прописки- квартира как юридический адрес фирмы- минимум 2 квартиры под сдачу в аренду- объект для развития бизнеса ( участок под строительство -для бизнес плана НЕОБХОДИМО на внж)- бизнес с 10 летним стажем и болееНельзя переехать если:- купили/основали новый бизнес и на него купили 5 квартир или 10- купили отель, ресторан, завод ( пару лет держать персонал и платить зарплаты им, потом может пустят, если никого не уволите)Для расширения имеется земля для постройки ещё комплекса с апартаментами/квартирами. Стройте и получайте:4 уже имеющихся квартиры + 18 квартир можно построить в доме либо4 имеющихся квартиры и 4 ржадовых дома.Если нет средств сейчас строить, после переезда в Чехию и создании хорошей истории работы бизнеса для кредита под вашим руководством, возьмёте кредит под небольшие проценты для строительства на участке.Либо сделаете себе большую зарплату с фирмы и возьмёте кредит на физ лицо.ПОКА 3 км.квартира 110м место для собственного проживания. ПОТОМ - сделать хостел ( очень популярно в Европе).В квартире есть возможность сделать 2 сан узла.Тогда при наличии 4 квартир ( одна хостел) сможете размещать до50 чел сутки = в среднем до 1250 евр /сутки Компании русскоговорящие с евро паспортами с Германии круглый год.Наличие фирмы c недвижимостью позволяет получить ВНЖ, ПМЖ, гражданство.Затраты на содержание всего имущества ( всех квартир и участка), налогов за недвижимость 490 евро в месяц.Для арендного бизнеса на участке выгодно построить дом с 18 квартирами. ( окупите весь пакет бизнеса за 5 лет)Для реализации построить 4 рядовых дома.Для тур бизнеса - комплекс апарт номеров с баней.К предложению могу добавить машину в Чехии.Для детей на выбор по пропискам в разных районах 3 хорошие школы/дет сада, современная больница все операции по мед страховке без дополнительных доплат, Вузы.1 200 000 евро (в кронах и евро НАЛ )Справки о не судимости из России нужны. Переводы займут 4 дняПрилетели 10 октября, неделя на подготовку документов, затем 10 дней оформление в реестре. 10 дней сбор доков на эмиграцию.10 ноября всё готово - подаёте на эмиграциюПишите",
    "price": "91900000",
    "address": "Иркутск",
    "header": "Чехия фирма с 4 квартирами, машина, земля",
    "contact": "Варшавский",
    "id": "1291299169",
    "date": "9 октября"
}