{
    "text": "Три объекта работают под единым брендом, расположены в лучших местах города, которые гармонично дополняют друг друга. Концепция предприятия позволяет выпускать продукт для широкого спектра потребителей. Основой меню всех трёх Кафе является мясо. Места расположения кафе имеют хороший автомобильный и пешеходный трафик. Яркая вывеска и неоновая подсветка фасада невольно привлекают внимание всех проезжающих автомобилей. Две точки имеют возможность проводить мини концерты, оснащены соответствующей профессиональной музыкальной аппаратурой. За более чем трехлетний срок работы, сформирован стабильный поток постоянных клиентов, а проходные места обеспечивают приток новых. Прозрачная система учета, бизнес процессы, высокая стандартизация кухни. За все время работы и по сегодняшний день бизнес имеет стабильно высокую выручку и рентабельность. Бизнес полностью автономен, требует минимального участия собственника. Грамотная концепция: недорогая, но качественная еда и разливное пиво являются привлекательной особенностью данных заведений. Сеть работает в эконом и среднем ценовом сегменте. Есть лицензия на крепкий алкоголь (все объекты соответствуют требованиям) Персонал хорошо обучен, все сотрудники готовы продолжить работы с новым владельцем.  Бизнес абсолютно прозрачен и готов к передаче новому владельцу. Удаленный контроль, он-лайн камеры и учетная система. Кафе располагаются на первой линии, на первом этаже в помещениях с лояльными условиями аренды и известны всем жителям города. Площадь кафе составляет 320 м.кв, 400 м.кв, 60м.кв Материальные активы трех заведений в совокупности составляют более 3000000 рублей.      Учет всех продаж ведется через R-keeper. 20% ежемесячной выручки проходит оплатами по картам поэтому собственник готов подтвердить финансовые показатели документально. Также для полного контроля процесса управления производством в кафе установлена - система автоматизации StoreHouse. Также финансовые показатели фиксируются в 1С Предприятие.  Новому собственнику для заполнения клиентами дается право пользования телефонными номерами 71-70-71, 71-78-71,71-35-71 с клиентской базой, два собственных сайта, с интегрированной системой онлайн заявок доставки. Передаются права аренды с лояльными условиями и возможностью заключения долгосрочных договоров.  У предприятия имеется собственный брендированный транспорт, используемый для закупки продуктов питания и доставки готовой продукции, который входит в перечень материальных активов бизнеса.",
    "price": "6000000",
    "address": "Саратов",
    "header": "Продаётся сеть Кафе",
    "contact": "Антон",
    "id": "1291772769",
    "date": "8 октября"
}