{
    "text": "Продается готовый бизнес, интернет-магазин по производству съедобных подарков (фруктовых букетов, фруктовых корзин, фруктов в шоколаде) Не материальные активы: •\tАдаптивный сайт Supergift.ru. Адаптивная верстка под 1200 px, 980 px и мобильные устройства. Возраст домена: с 2006 года. Сайт сделан в студии Инфоспайс на платформе 1С Битрикс в начале 2016 года и сразу был запущен. Редакция битрикса: Малый бизнес, ключ продлен до 21.08.2019. Включено ускорение CDN. Композитный сайт, быстрая загрузка. Можно интегрировать с онлайн кассой, CRM системами и 1С. На домене есть SSL сертификат, который дает https. •\tСайт фруктоша.рф (работал с 2013 года, сейчас переведен на постоянный редирект на supergift.ru) •\tРекламная кампания в Яндекс Директ и Google AdWords. 1800 рабочих ключевых фраз, подобраны из семантики. Минус слова тщательно проработаны. •\tПрограмма для автоматического подсчета необходимого количества продуктов для покупок. •\tКонтакты, адреса поставщиков и службы доставки. •\tЛоготипы в разных форматах, в т.ч. и в векторе. •\tФотографии композиций. •\tМакеты уличных баннеров. •\t2 телефонных номера 499 и 495. Можно звонить клиентам с сотового телефона, отображаться будет код 499. Не велась Сео оптимизация (ссылки и статьи), реклама в партнерках и не велись соц. сети. Если умеете, то для Вас это огромное преимущество. Материальные активы: •\tХолодильник Polair DM107-S •\tХолодильник Polair DM110Sd-S •\tПисьменный стол + шкаф + тумба •\t3 производственных пристенных стола СПП 15/6 оц (модифицированные вручную под сброс очистков) •\t2 Стеллажа Everest 2000x1000x500 мм, 4 полки, металл •\t2 Полки настольных, двойных HICOLD НПСТ2 10/3 •\tВанна моечная трехсекционная ВМ 3/5 оц •\tВанна моечная односекционная ВМ 1/5 оц •\tИзмельчитель пищевых отходов STATUS Premium 300 •\tШкаф для одежды, 3 секции •\tТуалет + мойка + шкаф •\t12 Светодиодных панелей PRISM595x595 (квадрат, 40W) (дневной белый) •\t2 Системы контроля протечки воды Neptun Bugatti •\tСчетчики воды, 4 шт •\tСчетчик электроэнергии, 1 шт •\tСтол для обеда + 6 стульев •\tСВЧ Samsung •\tТоварный остаток (корзины, кашпо, упаковка, ленты, украшения и тд.) 50000 (входит в стоимость) •\tОстальное (огнетушитель, лампочки, звонок, интернет и тд) Помещение 55 м2 по СанПиН. 3 рабочие комнаты + склад + раздевалка + Сан. Узел + Мойки. Доступ 24 часа. Переуступка прав аренды вместе со всем оборудованием, без персонала. В помещении сделан евроремонт. Ремонт по СанПин. Качественная, серьезная проводка, равномерное распределение на все комнаты, 3 фазы. Месячный оборот: 550000 рублей (доход от крупных заказов и праздников сюда не учтены). Чистая прибыль: 200 тыс. рублей (Доход от крупных заказов и от праздников сюда не учтены). 14 февраля и 8 марта - наши любимые праздники, доход за неделю как за 3 месяца. Так же рассматриваю вариант продажи только не материальных активов (сайты, телефоны, рекламные кампании и т.д. То есть без оборудования и переуступки прав аренды на помещение. Стоимость предложения: 1 млн. руб, звоните!",
    "price": "1900000",
    "address": "Москва",
    "header": "Производство фруктовых букетов c 2013 года",
    "contact": null,
    "id": "1292203433",
    "date": "9 октября"
}