{
    "text": "Продается действующее турагентство! Франчайзинг крупного туроператора! Работает опытный менеджер по туризму (10 лет стажа в туризме). Хорошие перспективы развития! Выгодная арендная ставка! Рядом нет конкурентов! Месторасположение : г. Ногинск, торговый центр, первый этаж. Парковка : бесплатный паркинг. Организационно-правовая форма : ООО, продажа с юрлицом или без, по желанию покупателя. Франшиза : есть. Площадь помещения : 43 кв.м (офис + подсобное помещение). Аренда : 45 000 ₽/мес. (коммунальные платежи и свет включены в стоимость). Депозит : есть. Планировка и оборудование : офис оформлен по всем стандартам сети, полностью оборудовано одно рабочее место, второе рабочее место можно дооборудовать компьютером. В турфирме есть все необходимое для работы. Мебель и техника в турагентстве новые: компьютер, принтер, столы, стулья, роутер и т д Основные направления : - Туры по России и странам СНГ - Международный туризм - Все массовые направления - Групповые и индивидуальные туры Общее количество сотрудников : 1 опытный менеджер по туризму (10 лет стажа в туризме) и помощник. Режим работы : 10:00 - 22:00 ежедневно. Плюсы : выгодная арендная ставка, хорошее расположение офиса в ТЦ на первом этаже, большая площадь турагентства, чистый и новый ТЦ , хорошие перспективы развития, рядом нет конкурентов, работает опытный менеджер по туризму (10 лет стажа в туризме)! Причина продажи : переезд собственника. Фото офиса предоставим по запросу! Более подробная информация по телефону! Оперативный показ гарантируем! Мы помогаем нашим клиентам получить любую сумму кредита на наиболее выгодных условиях на покупку готового бизнеса! Покупая готовый бизнес через \"Бизнес Олимп\" - вы получаете полную поддержку от наших экспертов и юридическое сопровождение на всех этапах сделки! турфирма, турагентство, туристическое агентство, туризм, готовый бизнес",
    "price": "450000",
    "address": "Ногинск",
    "header": "Турагентство",
    "contact": "Юлия",
    "id": "1293074033",
    "date": "8 октября"
}