{
    "text": "Срочно!! Продаётся прибыльный сервис выездного ремонта техники- Apple. Бизнес работает с мая 2017 года. ______________ Что продаётся и что входит в цену бизнеса? - действующая клиентская база - обучение и поддержка - раскрученный сайт, не требующий доработок (сайту было уделено особое внимание) - узнаваемость компании на рынке (долгое присутствие  на радиостанциях, выделялся большой бюджет на таргет-рекламу в Инстаграмме, adwords, яндекс-директ, рекламу у ведущих блогеров города) - каналы оптовиков для закупки запчастей и расходных материалов (на хороших условиях) - наработанная и постоянная  клиентская база - 3-4 целевых звонка в день на номер указанный на сайте и в социальных сетях (Это слабый показатель для данной ниши в данный момент. На пике рекламных кампаний, кол-во обращений в день доходит до 20, если этим просто заниматься не напрягаясь) - раскрученный инстаграмм с кол-вом подписчиков более 3000 человек (потенциальному покупателю покажем число клиентских обращений и их периодичность) - настроенные рекламные кампании: яндекс-директ, Гугл-эдвордс, инстаграмм-таргет (просто пополняй бюджет и работай) - продуманный маркетинг-кит, который адаптирован под персональный бренд (со временем его можно просто адаптировать под любого человека) - все необходимое оборудование для работы под ключ (паяльные лампы, отвёртки, тестеры и тд) без необходимости докупки - корпоративная одежда, служебный телефон- айфон 5 модели, дисконтные карты, гарантийные квитанции, раздаточный материал и тд Основные показатели бизнеса: - чистая среднемесячная выручка по году 250 000 рублей - среднемесячная прибыль от 80 000 рублей - средний чек 1500 рублей - кол-во обращений на данный момент в день со всех источников (сайт, рекомендация, инстаграмм) от 3 до 10 человек - маржинальность до 60 % Что также может Вас заинтересовать: - возможность расширить ассортимент услуг в перспективе (добавить Samsung) - возможность продавать сопутствующий товар в виде чехлов, аксессуаров, самих телефонов Apple (спрос от наших клиентов очень большой) - огромный потенциал рынка, который составляет около 20 млн в месяц по нише в Саратове и Энгельсе - постоянная и востребованная услуга (по статистике компании Apple - айфон есть у каждого 8 жителя России, а ломается он с периодичностью 2 раза в год) - Все данные можно  подтвердить: есть статистика заказов с сайта, директ, телефонная выписка, можно позвонить любому из клиентской базы. - Готов обучать и поддерживать после покупки. - Причина продажи большая загрузка по другим проектам и невозможность уделять ему много времени. Жду Ваших звонков, обращений через чат Авито, по договорённости можем встретиться лично или пообщаться по Skype и по любому месенджеру. P.S.: торопитесь, начинается сезон продаж, кол-во обращений в инстаграмм увеличилось кратно. Можно рассмотреть возможность отдельной продажи сайта и настроенной рекламной компании для других городов. Звоните, всё обсуждаемо!",
    "price": "200000",
    "address": "Саратов",
    "header": "Продаю рабочий бизнес сервис выездного ремонта",
    "contact": null,
    "id": "1293810284",
    "date": null
}