{
    "text": "Ищите новый интересный бизнес без конкурентов? Тогда читайте внимательно - уникальная бизнес-идея, впервые на рынке. Продаем готовый интернет-проект SaaS (soft as a service) по созданию рекламных видео для разных ниш бизнеса Суть проекта - предприниматели за 1 минуту могут создать готовый видео ролик для своего сайта, выбрав готовые шаблоны видео и добавив свой логотип, адрес, сайт и другую информацию. Видео можно создать для самых популярных ниш бизнеса: строительство, ремонт квартир, ремонт мебели, установка кондиционеров, установка вентиляции, работы по электрике, грузоперевозки, вывоз мусора, услуги грузчиков, дизайн-проекты квартир. Создание видео полностью происходит в автоматическом режиме и занимает около 1 минуты. Пользователь может выбрать музыку, аудио озвучку (готовая озвучка на русском языке, записана в студии), далее добавить логотип, адрес сайта, телефон, и другую информацию, в зависимости от шаблона видео. Монетизация бизнеса очень простая - цена продажи 1 готового видео - 19 долларов, себестоимость создания 0,5 доллара (генерация персонализированного видео происходит с помощью сервера, он берет такой платеж за каждый видео-рендер). Цену можно поставить любую, рекомендовано от 9 до 79 долларов за видео. Для приема платежей подключены PayPal и Яндекс Кошелек. Есть админка. Факт в том, что чтобы создать профессиональное видео - это стоит дорого, минимум от 100 до 500 долларов и выше. При этом нужно обращаться в студию, ждать несколько дней или неделю. с помощью нашей платформы это можно сделать всего за, например, 19 долларов и пару минут. Целевая аудитория - предприниматели, бригады, мелкие компании по ремонту квартир, мебели, укладке плитки, установке кондиционеров, работ по электрике и пр., которых сотни в каждом городе. Трафик на сайт - за счет контекстной рекламы и SEO продвижения. Продаем готовое решение вместе с доменом (короткий привлекательный домен в зоне com) и открытым исходным кодом. Проконсультируем как настроить рекламные кампании. Все перенесем на ваш хостинг или разместим на Digital Ocean. Вам остается только добавить свои платежные реквизиты и дать рекламу. Перспективы развития проекта - можно разрабатывать и добавлять новые шаблоны видео (подскажем как, дадим контакты разработчика) для других ниш, можно доработать проект, добавив английский язык и выйти на международный рынок. Стоимость продажи: 6000 евро. (480 000 рублей) Причина продажи - делаем другой проект в совершенно другой сфере, не хочется распылять внимание. По всем вопросам пишите в личные сообщения",
    "price": "480000",
    "address": "Москва",
    "header": "SaaS платформа по генерации рекламных видео",
    "contact": null,
    "id": "1298717948",
    "date": "9 октября"
}