{
    "text": "Продается готовый бизнес - сервис по ремонту телефонов, планшетов, ноутбуков. Петроградский район, 250м от м.Чкаловская Продажа от единственных собственников и основателей. Сервис работает уже 8 лет. За эти годы наработана многотысячная клиентская база, сотни постоянных клиентов, несколько крупных оптовых клиентов. Но, самое главное, хорошая репутация. Сервис специализируется на ремонте сотовых телефонов (Apple, Samsung, Sony, Xiaomi, Meizu, Asus, Lenovo, HTC и пр.), планшетов и ноутбуков. 90% ремонта составляют сотовые телефоны. Ремонт осуществляется с помощью комплектующих собственного склада. Офис 54 м2, 5 помещений (приемная, комната руководителя, кухня, мастерская, туалет) В настоящее время бизнес располагает следующими активами: - складское оборудование (стеллажи, шкаф, сейфы, системы хранения Treston) - мастерская с оборудованными рабочими местами для мастеров (свет, компьютер, микроскопы,фены, нижний подогрев, паяльники индукционные, программаторы, мультиметры, лабораторные блоки питания, ручной инструмент и пр.) - кухня (кухонная мебель, раковина, стол,стулья, микроволновая печь, холодильник) - зона отдыха и приемки (столы, компьютер, сейф, шкафы, стеллажи, диван и пр.) - склад запчастей и аксессуаров (складские остатки насчитывают 500 000 руб) - витрины (2) и настенные панели для демонстрации аксессуаров - прочее офисное оборудование (свет, принтер, кофейный автомат, кондиционер, телевизор, система видеонаблюдения с записью, Wi-Fi, интернет, детектор банкнот, касса и пр.) - согласованная вывеска (срок согласования до 22 года) - современный сайт, не требующий доработок, редизайн сайта закончен в мае 2018 года, в настоящее время сайт полностью соответствует требованиям поисковых систем Дополнительная информация: - для удобства клиентов есть эквайринг (расчет по картам, ApplePay и пр) - юридическая форма - ООО. В штате есть бухгалтер. Все годы велась бухгалтерия, официальный учет, отчетность. Фирма не имеет долгов, штрафов, исков, кредитов и пр. Полный пакет требуемых проверяющими инстанциями документов. - сервис зарегистрирован во всех справочниках (2GIS,Yell.ru, ЯндексКарты, GoogleБизнес и имеет хорошие отзывы) Постоянные расходы: - аренда ( 54000 руб) - охрана, тревожная кнопка (4000 руб) - сервис сменных ковров в зону приемки (1000 руб) - зп приемщику (30 000 руб) - зп бухгалтеру (13000 руб) - телефон, интернет (1000 руб) - налоги, эквайринг (24000 руб) Итого: 127000 руб Средний чистый доход: При отключенной рекламе и отсутствии продвижения: 70000 руб При продвижении и рекламе: 250 000 руб Будут переданы все контакты контрагентов и поставщиков. Окажется помощь собственником на первоначальном этапе. Бизнес продается из-за разногласий учредителей. ТОРГ УМЕСТЕН! Пожалуйста, ЗВОНИТЕ!",
    "price": "850000",
    "address": "Санкт-Петербург",
    "header": "Ремонт сотовых телефонов, планшетов, ноутбуков",
    "contact": null,
    "id": "1301799967",
    "date": "8 октября"
}