{
    "text": "Продается действующее предприятие по переработке древесины. Распиловка круглого леса, выпуск погонажной продукции, домокомплектов из профилированного бруса и оцилиндрованного бревна. Местонахождение: Иркутская область, Баяндаевский район, с. Половинка Земельный участок (земля промышленности) - 4,4га, собственность. На территории вышка сотовой связи – арендатор ТЕЛЕ2(договор, 463000 руб/год). - Трансформаторная подстанция – 640кВА. - Сушильный комплекс: 2 х 50м3, 2 х 20м3(процесс сушки полностью автоматизирован), котел с автоматическим режимом работы, оборудован газогенератором – потребляет опилки сухие, опилки сырые, стружку,  дрова, обзол, горбыль. - Линия первичного распила: транспортер подачи брёвен (18м), кантователь, бревнопил, приводные рольганги, многопил (2шт), кромкообрезной, сортировка(25м), пневмотранспорт опилок. - Ленточная пилорама. - Оцилиндровочный станок с тельфером. - Линия готовой продукции: теплый цех(1000м2), 5ти-шпиндельный станок, шипорез с клеенамазкой, пресс для сращивания доски, 6ти-шпиндельный станок (для профилирования бруса), пневмо-торцовка, пакетировочный станок, заточное оборудование (копировальный, для заточки дисковых пил, для заточки ленточных пил), чашкорез (полуавтомат для нарезки чаш на профилированном брусе), пневмосистема с компрессором, пневмотранспорт опилок. - Навесы для хранения готовой продукции(500м2). - Гараж со сварочно-слесарным оборудованием (100м2). - Офисное помещение(2ой- этаж, 100м2). - Баня. - Столовая. - Дома для рабочих – 4шт. - Помещение для охраны. - Складское помещение (200м2). - Хозяйственные постройки (100м2). - Эстакада для ремонта тяжелой техники. - Эстакада для погрузки продукции. - Ёмкость для хранения ГСМ (10м3). - Лифтовой погрузчик (3т). - МТЗ 82.1 с навесным оборудованием. Производство действующее. Возможна продажа с фирмой без долгов и кредитов, имеющей все разрешительные документы.",
    "price": "26000000",
    "address": "Иркутск",
    "header": "Предприятие по переработке древесины",
    "contact": null,
    "id": "1303534151",
    "date": "8 октября"
}