{
    "text": "Хотите стать первым представителем в г. Новороссийск высокодоходного бизнеса в сфере автоломбардного кредитования и зарабатывать от 150% - 200% годовых. (от 12% до 17% в месяц от оборотных средств. Мы единственный автоломбард по франшизе, который дает гарантию что бизнес будет работать и приносить прибыль. Гарантия в том, что Вы не платите паушальный взнос до тех пор, пока не выйдете на определенный доход (от 150 тыс и выше) По сути вы ничем не рискуете, не пошел бизнес - не заплатили паушальный взнос! Автоломбард FinLizing является одним из лидеров рынка в сегменте залогового кредитования и инвестирования, основная специализация компании – это займы под залог ликвидного имущества: автотранспорт, ПТС, недвижимость. Автоломбард и займы под залог – это высокомаржинальный бизнес не требующий больших временных затрат. В кризисное время это одно из лучших предложений на рынке франшиз, так как какие либо риски исключены. Выдавайте займы под залог ликвидного имущества (авто, ПТС, недвижимость, драгметаллы) и получайте стабильный доход обеспеченный высоколиквидным залогом. В случае не возврата займа в срок, Вы всегда можете реализовать залог по рыночной цене и получить сверхдоход. Каждый выданный Вами 1 000 000 рублей обеспечен высоколиквидным залогом на 2 000 000 рублей. Какие еще нужны гарантии ? Инвестиции на старте: 100 000-150 000 рублей на открытие ломбарда (ремонт, мебель, оргтехника, стартовая реклама); 1 000 000 – 1 500 000 рублей, оборотные средства для выдачи займов под залог авто (Чем больше инвестиция тем больше прибыли) Мы на протяжении всего времени сотрудничества: - даем вам постоянный поток клиентов (в некоторых случаях доводим по телефону до офиса с согласованными условиями) - производим юридическую проверку каждого автомобиля, делаем оценку клиента на платежеспособность (скоринг), и даем вам готовое решение по выдаче (всех неблагополучных клиентов мы отсееваем вместо вас) - юридическую поодержку - бухгалтерскую поддрежку - помощь при взыскании автомобиля На г. Новороссийск может быть только одно представительство. Опередите остальных. Звоните сейчас! P.S. На этот город спрос на такую франшизу большой, поэтому мы оставляем за собой выбор с кем сотрудничать а с кем нет.",
    "price": null,
    "address": "Новороссийск",
    "header": "Франшиза с доходностью от 120-360 годовых",
    "contact": "Дмитрий",
    "id": "1305473046",
    "date": "8 октября"
}