{
    "text": "Нужен партнёр в Геленджике. ● Кто мы и чем мы занимаемся? Медиасеть «А+» - это новый новостной проект в Российской Федерации. Сейчас мы формируем партнёрскую сеть в городах – областных и районных центрах РФ. Старт проекта (первый выпуск новостей) - 6 ноября 2018 года. ● Для кого наше предложение? 1. Если Вам хотите запустить собственный новостной канал, чтобы в дальнейшем зарабатывать на рекламе. 2.  Если Вы хотите стать известным человеком или ведущим собственного новостного канала. ● Кто может стать партнёром Медиасети «А+»? Партнёром может стать любой человек, желающий создать и развивать собственный новостной канал в Медиасети «А+» ( Ютуб, Инстаграм, Телеграм) в своём городе. Можно и без опыта в сфере СМИ и видеомонтажа – мы Вам поможем освоить эти навыки перед запуском проекта. ● Что Вам нужно иметь, чтобы начать работать с Медиасетью «А+» 1. Устройство любого типа для записи видео как минимум в HD качестве. 2. Микрофон типа «петличка» 3. Хромакей (зелёный фон) 4. Компьютер для монтажа видеоконтента. 5. Наличие достаточно быстрого интернета – для выгрузки Вашего контента в сеть. ● Зачем Вам становиться партнёром Медиасети «А+» в Вашем городе? 1. Став партнёром Вы сможете с нашей помощью начать собственный бизнес в медиасфере и зарабатывать на рекламе. Мы будем работать вместе с Вами – обучать, подсказывать, консультировать, сопровождать. ● Сколько Вы сможете зарабатывать? - Ориентировочно Ваш доход будет составлять от 30 000 до 500 тысяч рублей в месяц и более. Естественно сумма зависит от размеров Вашего города и степени раскрутки Вашего канала. - Обратите внимание: Вы работаете полностью 100% только на себя и не делаете нам отчислений от прибыли. - Вы будете получать всех клиентов на рекламу по Вашему городу и району, потому что у нас в сети нет конкуренции между партнёрами - мы подключаем к системе только 1 партнёра на 1 город (областной или районный центр) ● Зачем нам нужен партнёр в Вашем городе? Для совместного с Вами продвижения новостных каналов Медиасети «А+» в Вашем городе. ● Мы работаем с Вами по договору-оферте (по принципу франшизы) и гарантируем Вам, что Вы будете единственным партнером в Вашем городе. ● Вы получите от нас все права на бренд и сертификат, подтверждающий Ваш статус официального партнёра Медиасети «А+» по Вашему городу и району. ● Вы сможете бесплатно использовать на своём канале готовый контент Медиасети «А+» ● Вы сможете самостоятельно формировать новостной контент по Вашему городу - мы научим Вас как это правильно делать. ● Ваши вложения: – Абонентская плата за пользование платформой - один раз в год - 6 тысяч рублей (это всего 500 рублей в месяц) Помесячной оплаты нет. Обычная цена 12 000 рублей в год, но сейчас – до 14 октября проходит акция – 50% поэтому в объявлении указано - 6 тысяч рублей. ► Если Вас заинтересовало наше предложение, и Вы хотите пообщаться с нами, чтобы узнать более подробно о нашем предложении – укажите Ваш телефон здесь на Авито - в сообщении и мы Вам перезвоним.",
    "price": "6000",
    "address": "Геленджик",
    "header": "Нужен партнёр в Геленджике. Для канала новостей",
    "contact": "Владимир",
    "id": "1306126602",
    "date": "9 октября"
}