{
    "text": "Продается перспективное кафе в центре города, около Плотинки.Меньше года назад сделан дизайнерский ремонт, все оборудование, мебель, посуда и т. д. в отличном состоянии, куплено так же меньше года назад. Установлено видеонаблюдение и пожарная сигнализация.В кафе очень приятная атмосфера, есть постоянные клиенты, находится на первой линии, очень проходное место. В заведении 2 зала, рассчитаны на 30 мест, высокий средний чек (около 600 рублей), недалеко от квартала миллионеров, около кафе парковка.Сейчас этот бизнес не имеет чистой прибыли, работает в 0, поэтому нужно найти компетентного человека, который смог бы заниматься развитием этого, действительно перспективного, заведения. Готовый бизнес от собственника. ПОЗВОНИТЕ нам, и мы договоримся с Вами о просмотре объекта! Безопасное сопровождение сделки обеспечит Компания \"Бизнес эксперт\" бесплатно! ФИНАНСОВЫЕ ПОКАЗАТЕЛИ:Среднемесячные обороты: 600 000 руб./ мес.Среднемесячные расходы: 450 000 руб./ мес.Средний чек: 600 руб. Финансовая информация подтверждается. ИНФОРМАЦИЯ О ПОМЕЩЕНИИ:Помещение: в арендеПлощадь помещений: 98 кв. м.Стоимость аренды: 145 000 руб. / мес.Договор аренды бессрочныйПомещение соответствует нормам ведения данного бизнесаМАТЕРИАЛЬНЫЕ АКТИВЫ: Все оборудование, посуда, мебель, программы и т. д., что имеется в данный момент в кафе.ПЕРСОНАЛ:Количество работников: 9 чел. Список персонала: 1 управляющий, 2 менеджера, 4 официанта, 2 повараФонд з/п: 250 000 - 300 000 руб. /мес. НЕМАТЕРИАЛЬНЫЕ АКТИВЫ:Отличное месторасположение, постоянные клиенты, сайт, группы в соц. сетяхДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ:Возраст бизнеса: 1 год, работает заведение с действующим собственником, более 10 лет с предыдущим.Организационно-правовая форма: ОООДокументы: Все необходимые документы в наличии и готовы к проверкеПричина продажи бизнеса: Непрофильный активНовому владельцу будет оказана информативная поддержка, переданы опыт и наработки. Обучение всем механизмам работы на протяжении месяца. Приобретая данный бизнес, Вы бесплатно получаете полную юридическую поддержку. Мы поможем оформить все необходимые документы. Вы не потратите свыше указанной в объявлении стоимости. Звоните и записывайтесь на просмотр или консультацию по данному бизнесу!ID номер объявления: 486- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Без комиссии. От собственника. Еще больше предложений смотрите на нашем сайте - biznes.expert- - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Большой выбор готового бизнеса: Ресторан, Кафе, Бар, Кальянная, Кофе с собой, Кофейня, Пекарня, Кондитерская, Столовая, Кулинария, Пиццерия, Магазин Суши Роллы, Доставка еды и др.",
    "price": "1750000",
    "address": "Екатеринбург",
    "header": "Перспективное кафе у Плотинки",
    "contact": "Антон",
    "id": "1309655097",
    "date": "9 октября"
}