{
    "text": "Интернет-магазин постельного белья. Что передаю: 1. Домен - грамотно оформленный домен на реальное лицо. Передача проводится по нотариально заверенному заявлению и полностью гарантирует переход прав и управления получателю 2. Сайт - установлены и настроены модули \"Заказ в 1 клик\", \"Обратный звонок\", \"Нашли дешевле\", \"Групповое управление ценами\", \"Экспорт/импорт товаров от поставщика\", \"Быстрое оформление заказа\" и многое другое 3. Управление сайтом - настроенная админ.панель. Любой новичок может просто менять дизайн, расположение элементов, наполнять магазин, совершенно без опыта работы.Полную пошаговую инструкцию по работе с админ.панелью магазина. 4. Статистика - подключена яндекс метрика и настроен Вэбвизор (делается запись всех посещений сайта, можно смотреть фильм - как вел себя человек на сайте) 5.Адаптация под все мобильные устройства. 6. Поставщик из Иваново - полностью предоставляет весь каталог для наполнения сайта с реальными картинками на каждый товар. Ничего фотографировать не придется. Доставка товаров в Москву за 1-2 дня известными транспортными компаниями. Сдача/упаковка/доставка в транспортную компанию - за счет поставщика. Только получаете товар в Москве. Оплата транспортникам - 500-1000руб за перевозку партии. При желании можно разместить любой товар на сайте. Дополнительно проконсультирую о местах оптовой торговли постельным бельем в Москве. 7. SEO - полностью проведена внутренняя оптимизация ресурса для индексации поисковыми системами. Прописаны теги Title, H1, Description для всех товаров, что гарантирует продвижение и выдачу в бесплатном поиске яндекса через 1-3 месяца работы (можно проконсультироваться у любой вэбстудии). Рыночная стоимость оптимизации 1 страницы - 30-250руб за страничку. Здесь оптимизированы все товары! Только расход на оптимизацию полностью покрывает все затраты на покупку этого ресурса. 8. Дам полную консультацию по открытию юр.лица, выбору налогового режима. 9. Раскрою весь бизнес-процесс, не потребуется помещение под склад, капитал на закупку запасов, не нужны сотрудники на развоз заказов клиентам! 10. Уникальность ниши! В интернете широко представлено постельное белье из Китая и Турции, но цены высокие. от 2000тр. за комплект. Качественное белье из Иваново продается в обычных магазинах, т.к. качество высокое, цены ниже в 2-3 раза, НО нет картинок вообще. Цифры - стоимость лида (заказа через директ)  в сегменте -250-400руб. Средняя корзина - 2-4 комплекта. Прибыль с одного комплекта -1000-1200р. Доставку оплачивает покупатель. Итого: Чтобы выйти на прибыль от 100тр. в месяц - нужно от 2-х продаж в день. Любой директолог выйдет на этот показатель. Что нужно, чтобы заработало? 1. Запустить рекламу в директ. Через несколько часов после запуска - работайте. Дополнительно предоставлю профессиональное семантическое ядро для рекламной компании. 981 целевых фразы по которым снята частотность.По всем есть частотность запросов покупателями от 40 до 270 000 в месяц. Запуска рекламы ранее не проводилось",
    "price": "28000",
    "address": "Москва",
    "header": "Интернет-магазин Постельного белья",
    "contact": null,
    "id": "1310390992",
    "date": "6 октября"
}