{
    "text": "Действующая клиника эстетической медицины. Бессрочная медицинская лицензия! Центр Москвы. Элитный район. Шаговая доступность от Красной площади. ООО. Срок окупаемости — 3 года. «Золотая миля» в районе Патриарших Прудов, на Малой Бронной. Городская парковка и собственная закрытая парковка на 2 автомобиля. Первый этаж. Отдельный вход. Евроремонт класса АА+. Общая площадь помещения 80 кв.м. Арендная ставка 250 000 руб. — Зона ожидания — Приемный кабинет — Процедурная для инъекционной косметологии — Кабинет эстетической косметологии — Кабинет эстетики тела с душевой кабиной — Комната отдыха для персонала — Санузел Выделенная телефонная линия. Интернет. Видеонаблюдение. Основные виды услуг: — Косметология: Диагностика кожи Возрастные изменения Лифтинг Инъекции: БИОРЕВИТАЛИЗАЦИЯ Контурная пластика (увеличение губ, скул, коррекция форм лица, омоложение - Juviderm, Stylage, Restyline DYSPORT, Botox, (ДИСПОРТ) ПОТЛИВОСТЬ (ГИПЕРГИДРОЗ), Нити, Мезотерапия Неодимовый лазер Spectra XT — самая современная модификация (США / Ю. Корея) удаление пигментации, лечение акне (угревой болезни), уменьшение пор, повышение упругости кожи, лифтинг, щадящий голливудский пилинг и неодимовое омоложение, удаление татуировок MELSMON — плацентарная терапия и др. В аренде аппарат Диодной эпиляции и аппарат игольчатого Rf - лифтинга. — Терапевтическая косметология: Современный косметологический комбайн «Октолайн» УЗ чистка, введение сывороток в глубокие слои кожи лицам, микротоки, лифтинг, магнитотерапия Jetpeel газожидкостный пилинг струёй воды под давлением - омоложение, лечение рубцов, подготовка к торжественным мероприятиям. — Профессиональный салонный уход Casmara (Испания), Selvert Termal (Швейцария), Чистка лица Holy Land (Израиль), Массаж, Лечение пигментации — КОРРЕКЦИЯ ФИГУРЫ SPA, продукция Talion (Франция), Casmara (Испания), Массаж на похудение, Обертывания SPA процедуры, Мезотерапия. Аппарат Эндосфера — единственный не имеющий противопоказаний аппарат для похудения и лечения венозных застоев, отёков ног. В стоимость входит: — Локация в элитном районе Москвы, центр — Выгодные арендные условия — Бессрочная медицинская лицензия — Полный пакет документов в сфере косметологических услуг — Современное оборудование и встроенная мебель на 9 000 000 руб. — Автоматизированные бизнес процессы — Укомплектованный штат сотрудников — Крупная клиентская база, с постоянными клиентами — Сайт, с постоянным продвижением в поисковых системах — Приложения в AppStore и GoogleMarket",
    "price": "9800000",
    "address": "Москва",
    "header": "Клиника эстетической медицины центр",
    "contact": "Екатерина",
    "id": "1311219486",
    "date": null
}