{
    "text": "Причина продажи бизнеса: Непрофильный актив Вы в поисках солидного предложения из популярной сферы? Для Вас важны годы успешного развития ресторана-бара? В исторической части города на одной из самых популярных улиц восточное кафе предлагающее насладиться блюдами восточной кухни. Установлено все необходимое для работы оборудование — печь, плита, мощная вытяжка, столы, мойки, холодильники и многое другое — все в рабочем состоянии. Помещение Помещение с качественным ремонтом площадью 184 м2, арендуется по ставке всего 80 тыс. рублей в месяц, расположено на первом этаже трехэтажного здания. Отдельный вход, заметная вывеска и удачное расположение привлекают множество новых посетителей каждый день. Помимо основного помещения ресторана есть большая летняя терраса с удобными столиками и стульями и большим проектором, на котором в вечернее время показывают как спортивные трансляции, так и фильмы. Нематериальные активы Днем отлично привлекает клиентов предложение бизнес-ланчей. В вечернее время часто для посетителей проводятся развлекательные мероприятия. За счет раскрученных групп в социальных сетях идет дополнительное привлечение клиентов и также есть собственный сайт. Есть алкогольная лицензия, поэтому спокойно проводятся корпоративы и банкеты. Заинтересовало предложение? Звоните сегодня, чтобы узнать подробную информацию! Окупаемость:26 мес Количество работников:10 Список персонала:Высококвалифицированный персонал готов остаться с новым собственником Фонд з/п:250 000 руб. /мес. Площадь помещений:184 м2 Информация об арендодателе:Юридическое лицо Дополнительная информация о помещениях: Оборудованная летняя терраса порядка 200 м2 Стоимость аренды:80 000 руб. / мес. Нематериальные активы: Собственный сайт Страница в Инстаграм Группа Вконтакте (более 2 тыс. человек) Согласованная вывеска Средства производства: Полностью оборудованная кухня. Подробный перечень по запросу Возраст бизнеса:2 Организационно-правовая форма:ООО Доля:100 Документы и лицензии: Алкогольная лицензия Подключение к ЕГАИС Подключение к АИС «Меркурий» Установлена Онлайн-касса",
    "price": "1990000",
    "address": "Самара",
    "header": "Восточное кафе в историческом центре",
    "contact": "Максим Гордеев",
    "id": "1312415987",
    "date": "5 октября"
}