{
    "text": "Продается авторское кафе с банкетным залом и летней верандой на 40 посадочных мест на Староневском проспекте. Декор интерьера в стиле Прованса. Активная реклама, большое количество договоров по сопровождению. Продажа в связи с инвестициями в другой проект. Все фото настоящие, выполнены в этом заведении. Материальные активы передаются новому владельцу (список по запросу). ОСНОВНАЯ ИНФОРМАЦИЯ Площадь: 115 кв.м. (90 кв.м. зал + 25 кв.м. летняя веранда) Арендная плата: лето 120 000 руб./мес., зима 100 000 руб./мес. Персонал: 8 сотрудников Прибыль: средняя по году 120 000 руб./мес. ПРЕИМУЩЕСТВА Почему именно это авторское кафе? ☆ Расположение. Кафе расположено на Староневском проспекте на 1 этаже жилого дома, с отдельным входом со стороны улицы и большим красивым летником. Всего 20 метров до метро Площади Восстания. Самый центр города с широкой тротуарной зоной. Улица популярна для прогулок в любое время дня не только для туристов, но и жителей города. ☆ Формат. Бизнес стабильно приносит прибыль в течении 5 лет. В кофейню можно не только забежать на чашечку кофе, но и отведать обед авторской кухни. Основа бизнеса - это организация мероприятий на 30-40 человек. Такие корпоративы, как свадьбы, дни рождения, романтические вечера, фотосессии и мастер-классы весьма популярны в данном заведении. ☆ Помещение. 2 зала. Банкетный зал на 90кв.м. задекорирован в едином стиле, Прованс. В теплое время года работает открытая веранда. В декоре заведения используются светлые и пастельные оттенки. В каждом из залов установлена качественная мебель и проведен свежий ремонт. ☆ Реклама . Активно проводится рекламная деятельность. Есть свой сайт, раскручены группы в соц. сетях (вконтакте, Instagram). Большая световая вывеска, согласованная. ☆ Договора. Есть все необходимые разрешения на ведение бизнеса: от КУГИ на работу летней веранды, алкогольная лицензия. У кофейни есть множество договорных отношений с фотографами, свадебными салонами, организаторами мероприятий и службами кейтеринга. ☆ Ассортимент. Полноценные завтраки, обеды и вечернее обслуживание. Авторская кухня, домашние десерты и оригинальный коктейли. ☆ Штат. Персонал представлен 8 сотрудниками. ФОТ 250 000-300 000 руб./мес. Все готовы продолжить работу с новым владельцем. ☆ Финансы . Объем выручки зависит от сезона. В среднем по году показатели 1 500 000 млн. руб. ☆ Отчетность . Все финансовые операции подтверждаются. Установлена система учета \"Айко: система управления ресторанами\". — Goodwill Brokers —--------------------------- Большой выбор готового бизнеса – пекарня , кондитерская , кафе , кофейня , кофе с собой , столовая, кальянная , магазин пива. Еще больше предложений смотрите на нашем сайте - Goodwill Brokers. Позвоните и станьте владельцем успешного бизнеса! (id5703)",
    "price": "2700000",
    "address": "Санкт-Петербург",
    "header": "Авторское кафе + банкетный зал стиле Прованс",
    "contact": "Елена",
    "id": "1312704010",
    "date": "5 октября"
}