{
    "text": "Продаю готовый бизнес: производство шоколадной сувенирной продукции. На рынке более 3-х лет. Несколько направлений деятельности: 1)\tПодарочный шоколад 2)\tКорпоративные подарки с фирменной символикой 3)\tШоколад с фото 4)\tСвадебный шоколад, магниты, этикетки 5)\tШоколадные буквы (изготовление наборов с любым текстом) Клиенты: юридические и физические лица. Клиенты привлекаются через интернет магазин, социальные сети (Вконтакте, инстаграм), лендинги. Финансовое состояние: Выручка: 100 000 – 800 000 руб. в мес. Средняя выручка в год 3 000 000 руб. Выручка зависит от сезонности. В летние месяцы выручка снижается. Наибольшая выручка декабрь-март. Расходы: аренда, реклама, зарплата, материальные расходы, прочие расходы. Расходная часть зависит от заказов. Большая часть заказов просчитывается индивидуально. И тем самым рентабельность от заказа к заказу может сильно отличаться (от 30% до 200%). Рентабельность деятельности: в среднем по году 30-50%. Имеется всё необходимое оборудование для производства: термоусадочная машина, ламинатор А3, резак, биговщик, вырубщик, принтеры (А3, А4), штампы более 30 шт. спец. Холодильник, стеллажи, столы, и др., материалы. Примерная стоимость оборудования и материалов 1 млн руб. Налаженная работа с поставщиками. Имеются постоянные покупатели. Большая перспектива в развитии в сфере корпоративных подарков и подарков для физических лиц в розницу и опт. Затраты на приобретение Бизнеса возможно окупить в первый сезон. Поэтому покупка перед сезоном продаж снижает Ваши риски и позволяет вернуть часть потраченных денег. Если вы никогда не занимались бизнесом и хотите начать, то я готов оказывать консультационную поддержку по работе и развитию бизнеса. Что не мало важно на первых шагах в новой сфере деятельности. Людям которые привыкли ничего не делать и получать деньги этот бизнес не подходит. В этом бизнесе как и в других требуется работать и много работать, чтоб зарабатывать. Золотых гор не обещаю. Смотрите на вещи реально. От вас требуется желание работать и развивать бизнес. Окупаемость бизнеса 6 -18 мес.",
    "price": "1450000",
    "address": "Екатеринбург",
    "header": "Интернет магазин шоколадных подарков",
    "contact": "Руслан",
    "id": "1319765177",
    "date": "9 октября"
}