{
    "text": "Сдам в аренду, или Продам действующий Автосервис ParkHaus. Площадь Автосервиса 120 м2. Автосервис состоит из 3 боксов, и дополнительной комнаты отдыха для посетителей площадью 15 м2 для ожидания ремонта автомобилей. Имеется своя парковка перед Автосервисом на 5-7 автомобилей. Автосервису принадлежит свободный земельный участок, размером 5*7 метров, на который можно установить контейнер и открыть шиномонтаж, или прочее. Продажа всего Автосервиса вместе с оборудованием за 800 000 рублей !!! Кто купит в ближайшее время, сделаю небольшую скидку !!! Возможен обмен Автосервиса на Автомобиль, Недвижимость в СПб. Арендная ставка при покупке всего Автосервиса составляет 55 000 рублей в месяц. (коммунальные платежи + аренда) Договор аренды на земельный участок составляет 49 лет. Договор аренды на здание (капитальное строение) заключен на срок 11 месяцев с пролонгацией. Зарегистрированы в 2 Гис, Яндекс навигатор, группа в ВК и Инстаграм. Два бокса из трёх уже сняли !!! Остался последний бокс с подъёмником !!! Бокс с подъёмником по ремонту двигателей, подвески, ходовой, замена тормозных дисков, колодок. СВОБОДЕН !!! Аренда 1 (одного) помещения с подъёмником составляет 35 000 рублей в месяц. Все коммунальные платежи уже включены в стоимость. Размеры бокса без подъёмника 4,5 * 5,5 метра. Данное помещение подойдёт под шиномонтаж, шумоизоляцию, автоэлектрику, чип-тюнинг, тонировку, и прочее на ваше усмотрение. Аренда данного помещения составляет 30 000 рублей в месяц. Все коммунальные платежи уже включены в стоимость. СДАН !!! В боксе с подъёмником производится ремонт (замена) глушителей, удаление катализаторов. Аренда данного помещения составляет 35 000 рублей в месяц. СДАН !!! В Яндекс навигаторе указать адрес Автосервис Парк Хаус Адрес Автосервиса: Передовиков 8А Обмен Обменяю Меняю Автосервис Автомобиль Недвижимость Санкт-Петербург",
    "price": "35000",
    "address": "Санкт-Петербург",
    "header": "Автосервис ParkHaus",
    "contact": "Андрей",
    "id": "1320290506",
    "date": "9 октября"
}