{
    "text": "Готовый бизнес, работающий без сбоев с 2012 года. Прогрессивная система автоматического маркетинга, которой нет аналогов в России. Склад на 10+ млн.рублей оприходованного товара. Сайт, магазин на авито и других ресурсах! Склад 430 кв.м. в аренде. В штате 2 работника. Вся работа автоматизирована, все работает без сбоев. Находится в Кстово. Переезд на другое место без проблем, потому что полная автоматизация. У каждой детали свое присвоеное место, фотографии, наклейка со штрихкодом. Выручка в месяц от 450 т.р.                                2 автомобильных подъемника 3,2т и 3,5т после капитального ремнота! Зарплата работников 50 т.р. в месяц, аренда 43 т.р. маркетинг 12 т.р. Цена за полный склад запчастей 10 млн. рублей, автоматизацию процесса оприходования и списывания, которой нет аналогов в России, оборудование и инструмент для автосервиса, оборудование офиса(компьютеры, оргтехника, столы)! Все базы поставщиков со скидками! Номер телефона на котором все клиенты! Всяческое содействие в первое время. Я вырастил этот бизнес с нуля в одиночку. Отдавал ему все свое время 6 лет. Результатом этому стала прогрессивная система автоматического маркетинга, которая теперь приносит нам не менее 5 млн. в год и работает без сбоев. Только в автоматизацию за последний год было вложено более 3-х млн.рублей, но это того стоило, это огромное конкурентное преимущество перед другими авторазборками. Сразу могу сказать, что торга нет и быть не может. Я с таким же успехом могу снизить цены в половину, обрушив при этом цену запчастей на рынке и получить за несколько месяцев 5-10 млн. рублей, но хотелось бы не разрушать свое детище, а оставить служить другим людям. И хотелось бы получить всю сумму сразу, а не частями, потому что частями я и так их получаю каждый день. Причина продажи банальна для любого предпринимателя, нужно расти дальше, открывать другие бизнесы, заниматься таким же системных подходом в других областях бизнеса.",
    "price": "2500000",
    "address": "Кстово",
    "header": "Авторазборка плюс автосервис",
    "contact": null,
    "id": "1321434801",
    "date": "8 октября"
}