{
    "text": "Продаются два прибыльных лендинга: 1) Продажа женских и мужских духов (лендинг легко можно, добавить еще товары); 2) Продажа детских часов с GPS – Smart Baby Watch Ссылки предоставлю по запросу (авито запрещает писать ссылки в объявлениях) --- Сайты стабильно работают и приносят прибыль уже 2 года. Настроен Яндекс Директ (цена клика в среднем 10-12 рублей) + реклама в соцсетях + рассылки. Клиент обходится в среднем в 200-300 рублей. --- Наценка на товар 100-200%. Читой прибыли выходит обычно 20-40 тыс. с 1 сайта при минимальных затратах на рекламу, можно зарабатывать и больше, если сосредоточить все усилия на этом бизнесе и вкладываться в рекламу. Вся прибыль подтверждается - на скринах видны заказы за последнее время (фото 3-5 с сайта парфюмерии, фото 6-8 с сайта детских часов). --- На обоих сайтах установлена удобная админ панель и визуальный редактор, разберется любой, не надо быть программистом, сможете легко отредактировать любой текст на сайте, или заменить картинку, если захотите, или добавить товар. При продаже все покажу и научу как это делать. --- Работа с поставщиками ведется по системе дропшиппинг - без оптовых закупок. Просто передаете заказы поставщику - он отправляет товар до клиента (по Москве есть курьерская доставка) - клиент оплачивает товар при получении - поставщик получает деньги и после переводит Вам разницу между Вашей ценой и ценой поставщика. Есть возможность работать и по классической оптовой схеме, если захотите. --- Сайты продаются как вместе, так и по отдельности. 1 сайт продаю за 15 тыс. рублей. 2 сайта вместе за 25 тыс. В цену входят 1) 2 landing page сайта с админками и визуальными редакторами; 2) 2 домена; 3) 2 рекламные кампании в Яндекс Директ; 4) контакты поставщиков дропшипперов; --- Бонусом отдам полезный софт для массовых рекламных рассылок через Whatsapp. Софт также помогает привлекать клиентов практически бесплатно. Покупал данную программу здесь же на авито за 8 тыс. Она не привязываются к компьютеру, так что Вы можете делать с ней что захотите по своему усмотрению. Могу также продать софт и отдельно, без сайтов за 5 тыс. --- Могу дать протестировать сайты на 2 недели за 10 тыс., либо 1 сайт за 5 тыс.  После убедитесь в прибыльности и выкупите (цена аренды не вычитается из общей стоимости при покупке). --- Сайтами занималась жена пока сидела в декрете, сейчас вышла на работу и времени на это у нее больше нет, поэтому решили продать. Цену установили в соответствии с нашими начальными вложениями на покупку сайтов и настройку рекламы, все это мы заказывали. Если Вы из Питера, то могу с Вами встретить для передачи сайтов, но только если Вы покупаете, в иных случаях не надо просить меня о встрече, у меня мало свободного времени. На все вопросы готов ответить по телефону, вотсап или здесь в сообщениях.",
    "price": "25000",
    "address": "Санкт-Петербург",
    "header": "2 прибыльных сайта (2 года работы), дропшиппинг",
    "contact": null,
    "id": "1323577453",
    "date": null
}