{
    "text": "Здравствуйте! Меня зовут Владимир Солодунов. На протяжении 12 лет занимаюсь лакокрасочными материалами (ЛКМ). Сейчас работаю в компании-производителе ЛКМ, которая реализует продукцию по точно такому же предложению. СРОКИ И ОКУПАЕМОСТЬ На запуск производства достаточно 10-14 дней. Окупаемость: 1,5-2 месяца. Наценка на готовую продукцию: 50-120% ☎ Позвоните или напишите мне (сообщением, Viber, WhatsApp) и получите подробное индивидуальное предложение! ЧТО КОНКРЕТНО ВЫ ПОЛУЧАЕТЕ ☑ основные рецептуры и технологии изготовления продукции: 1. Грунтовка глубокого проникновения, грунт-концентрат; 2. Бетоноконтакт; 3. Краски водно-дисперсионные (для потолков, интерьерная, моющаяся, фасадная); 4. Клея ПВА (строительный, универсальный, мебельный); 5. Шпатлевки готовые (для внутренних, наружных работ); ☑ 500 дополнительных рецептур ЛКМ (штукатурки декоративные, лаки, герметики,краска резиновая, огнебиозащитные составы по дереву и металлу и др.). Все рецептуры адаптированы по себестоимости/качеству именно под малый бизнес и проверены в 10 регионах страны. ☑ базу надежных поставщиков сырья и тары, работающих по всей стране (наименования поставщиков, контактные данные); ☑ рабочие чертежи оборудования (диссольвера), по чертежам его легко изготовить своими силами; ☑ готовые макеты этикеток на основную продукцию; ☑ проверенные временем методы продвижения на рынке (с кем работать, что говорить, образцы ком. предложений и договоров); ☑ технические условия на основную продукцию (для сертификации) или работайте под моими сертификатами; ☑ техподдержка: консультации без ограничения по времени. ВАРИАНТЫ РАБОТЫ Вы можете приобрести отдельно: 1. Бизнес-пакет (франшиза) за 57 000 (в этом случае, оборудование Вы изготавливаете по чертежам своими силами). 2. Часть бизнес-пакета (например, если Вам нужна для старта только одна товарная группа), цена - от 15 000. 3. Франшиза под ключ: доставка и монтаж оборудования, первой партии сырья, выезд специалиста для обучения на месте. ПОЧЕМУ СТОИТ ОБРАТИТЬ ВНИМАНИЕ НА ЭТО ПРЕДЛОЖЕНИЕ ☑ можно начать с одного продукта, потом постепенно расширять ассортимент; ☑ Вы, как производитель, можете менять себестоимость от Эконом до Премиум; ☑ помощь в изменении рецептур; ☑ за последние 9 месяцев открыты 10 производств ЛКМ в городах России и Казахстана; ☑ при приобретении полного пакета за 57000, отдаю в подарок рецептуры и технологии изготовления: - тосолы, - антифриз, - стеклоомывающая жидкость (незамерзайка), - автокосметика (полироль, воск, очиститель салона, дисков, чернение резины, удаление следов насекомых), - автошампуни для бесконтактной мойки, - бытовая химия (жидкое мыло, гель для душа, шампуни, средство для мытья пола), -гибкий камень; ☑ дорожу свое репутацией, поэтому работаю по договору, в котором прописаны все обязательства сторон. Решайтесь! ☎ Позвоните или напишите мне (сообщения Авито, Viber, WhatsApp) и получите подробное индивидуальное предложение.",
    "price": "57000",
    "address": "Ставрополь",
    "header": "Перспективный бизнес: производство лкм",
    "contact": "Владимир Солодунов",
    "id": "1324241782",
    "date": "5 октября"
}