{
    "text": "Продаётся функционирующий Барбершоп от собственника,не агенство! Расположенный в центре Краснодара по адресу ул.Шоссе Нефтяников 22корпус1 (один квартал от Авроры). Помещение площадью 88 метров квадратных,в первой линии,с отдельным входом. Мраморный фасад и большие окна. Прямая аренда от собственника. Есть парковка. В двадцати метрах остановка общественного транспорта. Внутри выполнен дорогостоящий дизайнерский ремонт. Сделано 4 рабочих места с возможностью оборудования пятого. Помещение оборудованно промышленными сплитами и тепловой завесой на входе,свой санузел. Отдельное помещение для отдыха и обеда персонала. Есть интернет,кабельное TV,игровая консоль PS4,видеонаблюдение и пожарная сигнализация. Так же есть онлайн запись,оплата картой,свой сайт и аккаунты в соцсетях. Вобщем заведение полностью укомплектовано и абсолютно никаких вложений не требует. Размещена реклама на общественном транспорте,на щитах,в печатных изданиях,плюс регулярно работают промоутеры с раздачей листовок. Сотрудничаем с официальным дилером Harley Davidson,который держит у нас свой мотоцикл и даёт возможность рекламироваться на всех своих мероприятиях. Так же сотрудничаем с фотографами которые проводят платные фотосессии в нашем помещении. Занимаемся платным обучением барберов. Барбершоп работает с 27 ноября 2017г., с ежемесячным приростом  клиентской базы и прибыли. Заведение работает по налогообложению ИП ЕНВД. Никаких франшизных платежей,абсолютно все создавалось лично. На перспективу есть возможность продажи собственной франшизы. Работает 4 квалифицированных барбера,новых сотрудников искать не прийдется. Предоставим все базы данных и контакты,как поставщиков косметики и материалов,так и всех партнеров. Вы приобретаете готовый бизнес с работниками и клиентской базой,зарабатывая деньги с первого же дня владения. Избегая всех сложностей и подводных камней,которые ждали бы Вас при создании подобного заведения. Больше фото в instagram: @blade_barbershop_krd СРОЧНАЯ ПРОДАЖА в связи с переездом в другую страну.",
    "price": "1500000",
    "address": "Краснодар",
    "header": "Барбершоп (Парикмахерская)",
    "contact": null,
    "id": "1324752638",
    "date": "8 октября"
}