{
    "text": "О ЦЕНТРЕ: • Детский центр расположен в густонаселенном районе Симбирские высотки, в минуте ходьбы от остановки • За 2,5 года успешной работы сформировалась большая база постоянных клиентов. В деятельность клуба входит: • РАЗВИВАШКА \"Я+МАМА\" • МИНИ -САД • \"Я САМ\" • ЛОГОПЕД • ПСИХОЛОГ • Театральная студия • \"Читай-ка\" для детей. • Подготовка к школе • Творческая мастерская • АНГЛ. ЯЗЫК • Ментальная арифметика • ТАБЛ. УМНОЖЕНИЯ • АБСОЛЮТНАЯ ГРАМОТНОСТЬ • СКОРОЧТЕНИЕ •  КАЛЛИГРАФИЯ • ПРОДЛЕНКА • Лагерь во время школьных каникул • Аренда клуба для празднования Дня Рождения ЧТО ВХОДИТ В СТОИМОСТЬ: • все оборудование, • мебель, • методические и дидактические материалы, • конспекты занятий, • развивающие пособия для проведения качественных занятий, • клиентская база (активная), • страницы в соц сетях, • Центр с качественным ремонтом (покраска и роспись на стенах), • ковровое покрытие по всему полу, • обогреватель, ламинатор, муз.центр, рециркулятор воздуха • пылесос, • установлена система охраны (сигнализация, датчики движения), тревожная кнопка, • Игрушки • Кушетка логопедическая/массажная • Рекламная продукция, и все макеты брендинговой продукции (логотип и фирменный стиль, разработанный дизайнером, все файлы для печати баннеров, листовок, вывесок и прочей печатной продукции.) • Для проведения Дней рождений и праздников костюмы для аниматоров- Эльза и Олаф , сшитые на заказ. Много возможностей для дальнейшего перспективного развития. Есть идеи для новых курсов, с готовыми сценариями занятий. Активно работают группы в соц.сетях, подписана только целевая аудитория, без накруток . Все материальные и нематериальные активы передаются новому собственнику Помещение находится на 1 этаже жилого дома. Удобная парковка. Отдельный вход(совместный с ателье) Большой зал для проведения развивающих занятий с сухим бассейном, комната для проведений логопедических занятий и мастер-классов. Помещение для занятий оборудовано кварцевой лампой. Большой сан узел, совмещенный с подсобкой для хранения инвентаря и пр. Центр активно функционирует более 2-х лет на одном месте. Не высокая арендная плата. Договор аренды на 11 мес. с пролонгацией. Порядочные арендодатели. Для более полной информации звонить в будни с 8.30 до 21.00 Доп фото по запросу. СРОЧНАЯ ПРОДАЖА В СВЯЗИ С ПЕРЕЕЗДОМ,  ТОРГ ПРИ ВСТРЕЧЕ!!! ФИНАНСОВАЯ ЧАСТЬ: Средняя посещаемость клуба сегодня- 42 человека/мес. при нагрузке 1 педагог(групповые и индивидуальные занятия) и 2 логопеда. Стоимость разовых занятий: 350р/занятие Стоимость абонементов:  Групповые занятия 2000, индивидуальные- 2800, 3600-логопед, мини-сад 4800 В % соотношении абонемент/разовые(чел): 75/25 В Денежном соотношении абонемент/разовые(руб): 71300/3850р/м=75150 р/м (при реальной недозагрузке) Чистая прибыль сегодня: 63 350₽ В среднем по году: 56 850/м При нагрузке 2 и более педагогов- количество групп увеличится и количество детей соответственно. Окупаемость: 8-9 мес. При активных продажах(SMM,SEO): 6 мес.",
    "price": "435000",
    "address": "Ульяновск",
    "header": "Детский центр развития Малина Style",
    "contact": null,
    "id": "1328166745",
    "date": "9 октября"
}