{
    "text": "Расположение: Прямо на Площади Восстания. Вход тоже прямо с Площади. Московский вокзал и метро - через дорогу. Мимо дверей в мини-отель проходит огромный трафик туристов, идущих с Московского вокзала.  Поэтому расположение уже само по себе обеспечивает стабильный приток туристов.Еще одно конкурентное преимущество хостела заключается в том, что все номера 1 и 2-местные.Никаких койко-мест, как в других хостелах. Номерной фонд:8 одноместных14 двухместныхМаксимальная загрузка: 36 человекМини-отель оборудован 4 санузлами и  2 душевыми. Также есть полностью укомплектованная кухня и лаундж зона с шикарным видом на весь Невский. Ради этого вида гости возвращаются сюда снова и снова. Мини-отель существует с 2013 года. За это время сформировалась база постоянных гостей. Мини-отель обладает отличной репутацией:Рейтинг на Booking.com 9,0 из 10 (на основании 386 отзывов)Рейтинг на google.com 4,4 из 5 (на основании 57 отзывов)Мини-отель подключен ко всем системам бронирования, в том числе Booking.com, Hostelworld, Agoda и Expedia.У мини-отеля есть свой сайт, который хорошо индексируется поисковиками и приносит от 30% от общей выручки (которая не облагается комиссией агрегаторам).Успешно пройдена классификация. Подключено и используется программное обеспечение для регистрации гостей, channel manager и система PMS для автоматизации процесса, видеонаблюдение с записью, эквайринг. Сформированы маркетинговые планы и специальные предложения на время низкого сезона.Штат сотрудников полностью укомплектован и переходит к вам вместе с покупкой. Прописаны инструкции и регламенты работы администраторов, которые максимально упрощают ввод новых сотрудников в работу. Прописан алгоритм поиска и найма новых сотрудников.Арендодатель - Юридическое лицо, крупная  компания, адекватные люди с которыми всегда можно договориться. Договор аренды подписан на 11 месяцев с пролонгацией. Помещение коммерческое, НЕжилой фонд.Финансовые показателиОбороты за последние 12 месяцев: 7 781 000 рублейЧистая прибыль за год: 2 682 000 рублейЧистая ежемесячная прибыль на основании данных за последние 12 месяцев: 223 500 руб. в месяцПрибыль подтверждается кассовыми документами.Окупаемость: 18 месяцевЕсть возможность небольшой перепланировки, которая позволит увеличить доходность на 300 тыс. в год без увеличения затрат.Есть внесенный залог за аренду в размере 200 тыс. руб.Стоимость продажи 4 500 тыс.руб. (если залог остается)4 300  тыс. руб., если залог мы забираем.Возраст бизнеса: 5 летОрганизационно-правовая форма:ОООДоля:100Гарантируем сопровождение в течение 1 месяца после сделки, чтобы помочь вам разобраться в этом бизнесе.Просмотры в любое удобное время. Все фотографии реальные.",
    "price": "4300000",
    "address": "Санкт-Петербург",
    "header": "Продается дизайнерский мини-отель на Пл. Восстания",
    "contact": null,
    "id": "1328651669",
    "date": "9 октября"
}