{
    "text": "Франсуа Рабле однажды сказал: «Аппетит приходит во время еды» И став владельцем данного кафе Вы поможете утолить аппетит и жажду многих людей, предоставив им отличный отдых и заработав тем самым себе хорошие деньги. Поэтому приобретите этот востребованный на рынке бизнес и получите прибыль в первые дни Вашей налаженной работы. Ориентировочно чистыми до 70 т.р. каждый месяц! Приобретя действующий прибыльный бизнес в г. Челябинск, Вы получаете: 1) Продажа от СОБСТВЕННИКА, а не от АГЕНСТВА! 2)Чистая прибыль до 70 т.р. ЕЖЕМЕСЯЧНО, но при грамотном управлении можно добиться более высоких показателей! 3) Данный бизнес весьма рентабельный и имеется огромный потенциал, который можно направить  в правильное русло при грамотном подходе, что приведёт к максимизации прибыли. 4)Продается кафе-столовая на 50 посадочных мест общей площадью 126 кв.м., находящееся в аренде (60 т.р./мес + коммуналка), которая мала по сравнению с вашим будущим доходом от ведения данного бизнеса, что несомненно плюс! 5)Мы располагаемся весьма удачно, а именно в центре города, поэтому здесь всегда интенсивное движение людей, т.е. Ваших потенциальных клиентов. 6) В заведении выполнен качественный современный ремонт. Мы полностью укомплектованы всем необходимым оборудованием и мебелью для оказания качественных услуг и никаких вложений от Вас не потребуется. Весь товарный остаток на момент заключения сделки достанется Вам! 7)Бизнес существует и приносит стабильную прибыль уже более 4 лет 8) Проведены все необходимые виды коммуникаций и установлена пожарная сигнализация. 9) Работа налажена без посредников 10) Вы получите всю нашу клиентскую базу, которую мы наработали за все время существования бизнеса. Вам достанутся все действующие договора с нашими поставщиками и обслуживающими организациями. 11) На начальном этапе будет предоставлена помощь в работе, если в ней появится необходимость. 12)Реальному покупателю уместен разумный ТОРГ и рассмотрим варианты обмена на строительные материалы, машину, недвижимость или землю. Причина продажи: переезд в другой регион на ПМЖ. Для приобретения свяжитесь по номеру объявления, и я отвечу на все Ваши вопросы и помогу во всем. Вы хотели заработать? Вот он Ваш шанс! Своё личное и что не мало важно прибыльное дело!",
    "price": "833000",
    "address": "Челябинск",
    "header": "Продажа кафе-столовой",
    "contact": null,
    "id": "1330904396",
    "date": "8 октября"
}