{
    "text": "Или обмен на недвижимость. Полностью налаженный, уникальный (нет конкурентов в городе), готовый бизнес со стабильным доходом, вложений не требует, в начале августа 2018 г. сделан косм. ремонт (остается ВСЕ, включая кассовый аппарат и необходимые контакты), отличная репутация. Первая линия, отдельный вход, площадка перед входной группой, своя большая рекламная конструкция (есть несколько вариантов рекламных банеров на нее). Центр. часть города, рядом остановка, дет. сады, школа, детская поликлинника, медцентр, стоматология, хороший пешеходный трафик. Продаю в связи с ориентацией на др. вид. деятельности. Пока не продам, запускать эту деятельность не буду, работаю на максимум. - Остаются 2 администратора с отличной базой знаний, дворник, бухгалтер - Помещение в аренде (часть в субаренде) Ст-ть аренды очень маленькая. Общ. площадь 42 м2., галокамера 16 м2. Холл, зал ожидания, галокамера, подсобка, санузел, кабинет, галокамера на 5 взрослых мест (+ 2 детских шезлонга, 2 стула). - Из техники:  дорогое, высококачественное оборудование: Галогенератор  последнего поколения АГГ-001 (приобрели недавно), стереосистема в галокамере, бактерицидный облучатель обеззараживатель (работает в присутствии людей), куллер (с подогревом и охлождением), микроволновка, тепловая завеса, МФУ, телевизор (с usb, dvd), интернет wifi (роутер остается), кислородный концентратор с коктейлером, ККМ (касса), мебель и куча всего другого. Все оборудование периодически отдается на техобслуживание, некоторое заменяем новым. - Остатки гималайских изделий (лампы, пищевая соль), расходных материалов, спум для кислородных коктейлей, галосоль. - База поставщиков - Готовая рекламная компания (разработанные флаеры, под. сертификаты, буклеты, и проч., аудио ролики для радио), реклама на трех радиостанциях до декабря (дача, наше, лав) - Сотрудничество и партнерство с крупными мероприятиями города. (спонсоры проекта \"голос дети\" в данное время), в соляной пещере расположена безопасная полка \"Bookcrossing\" - поддерживаем общественное движение. - База клиентов (много постоянных) - Разработанная и действующая программа лояльности - Рабочий мобильный телефон - Ежегодное участие в универсальной выставке (имеется все необходимое оборудование, стойка для коктейлей, рекламные банеры, проч.), в этом году уже подали заявку - 16,17 ноября - Рабочая группа ВКонтакте - сайт - Инстаграмм - Youtube - Имеются все сертификаты соответствия и необходимые документы Поддержка в первое время. Для ведения данного бизнеса лицензия не требуется, достаточно ИП. Соляная пещера работает 3 года. Галокамеру проектировали и строили специалисты. Любимая работа, Соляную пещеру очень люблю, но вынуждена продать. Продаю в разгар высокого сезона, действительно без вложений-готовый бизнес. Это намного выгодней,чем франшиза. Для вас, чтобы начать, достаточно зарегистрировать ИП. Могу подсказать, какой вид деятельности выбрать. Все остальные договора просто перепишем на ваше имя. Небольшой торг",
    "price": "1850000",
    "address": "Великие Луки",
    "header": "Продам готовый бизнес Соляную пещеру безвложений",
    "contact": "Ксения",
    "id": "1331894363",
    "date": "8 октября"
}