{
    "text": "Предлагаю купить сразу 2 магазина чая, кофе, сладостей в Москве по цене одного! Причина предложения - много звонков по отдельным магазинам от людей, которые хотят сразу несколько точек. 2 магазина - 14 и 15 кв.м. работают 2 года и более 6-ти лет соответственно. Находятся в прикассовых зонах известных супермаркетов. Маржинальный бизнес станет прибыльным стартом для развития своей сети, также максимально выгоден в качестве 2 магазинов с единым ассортиментом. Покупайте и начинайте получать прибыль с 1-го месяца работы в самый сезон и в преддверии всех основных праздников! Преимущества магазинов: - Проходное место – прикассовая зона известных супермаркетов - Широкая, накопленная годами база постоянных лояльных клиентов. - Бюджетная аренда, лояльные арендодатели - бОльшая сила закупки у поставщиков за счёт сразу 2-х точек - Густонаселенные район: десятилетиями заселённые дома со своим устоявшимся контингентом. - Широкий спектр продукции магазина, большой товарный остаток: чай, кофе, сладости, посуда, подарки, кофе с собой и др. (можно продавать любые другие товары). - Отлаженные поставщики (передадим все контакты, прайсы и рекомендации). - Магазин полностью укомплектован производственным и торговым оборудованием. - Штат укомплектован. В магазине работают профессиональные продавцы, живущие в данных районе, любящих своё дело, приносящих прибыль при умеренных зарплатах. Одного из них могу рекомендовать на позицию управляющего двумя магазинами при вашем желании. Показатели: - Чистая прибыль в год - до 1 миллиона рублей, окупаемость менее чем за 1 год. - Аренда крайне доступная – всего 37 и 40 тысяч в месяц. - Инвентаризация товара в 2-х магазинах: закупочная цена – 650 тыс. рублей, розничная – около 1 млн рублей 200 тысяч. - Оборудование: Компьютерная и бытовая техника: 250 000 (включено в стоимость). Список оборудования на КАЖДЫЙ магазин: - Компьютерная техника: ноутбук (+ доп. клавиатура, мышь), роутер (интернет), моб. телефон, камера наблюдения. - Бытовая техника: кофемашина, кофемолка, холодильник, микроволновка, чайник, весы - Мебель (стол, тумба, шкафы и стеллажи торговой зоны, стеллажи, шкафы склада, стулья и пр.). - Стойка для подарков, рекламные плакаты, канцтовары, более 180 банок под чай, кофе, и пр. Нужны средства для развития нового проекта. При необходимости сопровождение после сделки. Звоните!",
    "price": "1190000",
    "address": "Москва",
    "header": "2 магазина подарков, кофе с собой, чая, сладостей",
    "contact": null,
    "id": "1335263179",
    "date": "9 октября"
}