{
    "text": "Интернет магазин обуви и одежды магазину 5 лет Окупаемость 2-3 мес Средний чек: 5500-7000₽ Маржа: 80-120% Причина продажи: Переезд на ПМЖ в Гуанчжоу. _______ Большое преимущество мультибрендового магазина что круглый год магазин не проседает в продажах. На протяжении 8 лет в период окт-янв большой спрос на Угги и ботинки Тимберленд (можно проверить по запросам) + верхняя одежда. При правильной организации можно делать по 20-30 заказов в день. ТАК ЖЕ ПЕРЕДАЮ: -структуру по работе с группой в ВК (Видео урок + рекомендации) -структуру по работе со страничкой в Инстаграм (Видео урок+мои рекомендации) -рекомендации по работе с досками объявлений -онлайн список блогеров с полной информацией от рекламодетелей (ЦА, стоимость, эффект от рекламы) -Знакомства с поставщиками, с качественными таргетологом и директологом. -Личные знакомства с блогерами. Основные каналы продаж которые использовались нами: 1) Контекстная реклама (ЯД, GА) 2) Таргетированная реклама (Instagram, VK) 3) Массфоловинг 4) Доски объявлений 5) Лидеры мнений (Блогеры, паблики) 6) Рассылки (sms, E-mail) 7) Сайты - Купонники 8) Листовки и оффлайн объявъвления 9) Продажа через обсуждения в крупных пабликах, блогах. 10) Сотрудничество с ведущими ВУЗами Москвы (напишите или позвоните мне, я скину подробное описание по каждому каналу продаж) ______________ привезу на встречу чеки за 12,13,14 год чтобы подвердить что магазин работал (чеки отправлений с моими данными с почты России) ______________ Менеджер сайта сделан удобно. Не нужно никаких знаний, все адаптировано для обычного пользователя. ______________ В продаже одежды и обуви 9 лет и если вы хотите магазин именно в Fashion индустрии, у меня очень много концептов которые мы можем обсудить и реализовать. От работы с брендами до пошива одежды на фабриках. ___________ Остальная информация по телефону либо на встрече!",
    "price": "175000",
    "address": "Москва",
    "header": "Магазин кроссовок",
    "contact": null,
    "id": "1336596230",
    "date": "8 октября"
}