{
    "text": "Прекрасная возможность купить готовый действующий бизнес - салон красоты в Москве! Помещение с дизайнерским ремонтом, полный комплект дорогостоящего оборудования, штат профессиональных сотрудников – прибыльный, хорошо работающий бизнес. Спа салон площадью 300 кв.м. находится в районе Варшавского шоссе, ЮАО. Салон состоит из парикмахерского зала на три кресла и две мойки, двух маникюрных кабинетов, двух кабинетов косметологии, трех массажных кабинетов, солярия, зоны ресепшн с гардеробом, санузла и подсобных помещений. Во всех помещениях сделана качественная отделка. Площадь позволяет расширить любое из направлений действующего бизнеса, либо дополнительно организовать новое. Салон красоты выгодно расположен в густонаселенном районе Москвы. Соседство с крупными административными зданиями, офисным и торговым центром, дает постоянный поток клиентов. Прямая аренда от собственника, возможна регистрация долгосрочного договора аренды. До метро 1 минута пешком, хорошая доступность на автомобиле, большая бесплатная парковка. Салон красоты полностью укомплектован необходимым оборудованием - от массажной капсулы, солярия и видеонаблюдения, до стиральной машины, оргтехники, мебели, предметов интерьера и многого другого. Кабинеты для процедур оборудованы душевыми, мойками и системой вентиляции с учетом требований медицинской лицензии. Себестоимость оборудования 10 млн. руб., подробный список предоставляется по запросу. Налаженный бизнес - все оборудование находится в собственности и включено в стоимость готового бизнеса! Хороший раскрученный бизнес, не требующий вложений. Прибыль 150 тыс. руб. в месяц. В салоне представлен полный спектр услуг, в том числе татуаж, пилинг, врачебная и эстетическая косметология, массаж всех видов и многое другое. Окрашивание от 5 000 руб., маникюр 1 500 руб., стрижка от 2 200 руб., массаж от 3 600 руб. Клиентская база больше 5000 человек. Договора на реализацию с официальными представителями мировых брендов косметики. Свой сайт, социальные сети VK, Instagram. Укомплектованный штат профессиональных сотрудников: косметологи, массажисты, парикмахеры, стилисты, мастера ногтевого сервиса, администраторы, уборщицы. Все сотрудники хотят работать с новым собственником. Выгодное предложение для тех, кто хочет купить прибыльный бизнес - спа салон, салон красоты, парикмахерский или маникюрный бизнес в Москве. 1 собственник, ООО. Возможна продажа 100% доли ООО или переуступка прав аренды помещения, передача всех материальных и нематериальных активов. Собственник готов оказывать помощь и содействие новому владельцу. Цена 3,9 млн.руб. Звоните в любое время!",
    "price": "3500000",
    "address": "Москва",
    "header": "Салон красоты (спа салон) 300 кв.м. на юге Москвы",
    "contact": null,
    "id": "1349251286",
    "date": "9 октября"
}