{
    "text": "Предлагаю рассмотреть в качестве объекта для инвестиций наш проект: InScout - агентство маркетинговых исследований. Без посредников, я лично создал этот проект от гипотезы до первой продажи, каждый этап отработал лично, собрал команду и развиваю его. . Сфера: проведение кабинетных маркетинговых исследований и продажа готовых отчетов. Стадия реализации: действующий проект, на рынке с 2015 года. Средний месячный доход: 125 000 руб. Средний чек: - исследование на заказ: 65 000 руб. - готовые исследования: 12 500 руб. . Необходимая сумма инвестиций: 750 000 рублей. Условия возврата: 75% от чистой прибыли до полного возврата инвестируемой суммы (планируемый срок – 10 месяцев), далее 30% от чистой прибыли. . Перспективы рынка: - Мировой рынок маркетинговых исследований бурно растет. По данным European Society of Marketing Research Professionals (ESOMAR), только за последние 20 лет прошлого века он вырос почти в 150 раз. Продолжается этот рост и сегодня. В 2014 г. рынок увеличился на 26% по сравнению с 2010 г., достигнув 43 млрд долларов. (Данные из статьи Комсомольской правды) - По моим собственным наблюдениям, спрос на услуги вырос более чем в 2 раза. - В свое время появлялось много последователей, но они быстро ушли с рынка, потому что пытались победить конкурентов ценой, я никогда не демпинговал, и если клиенту казалась цена высокой, я просто предлагал поправить ТЗ, и, допустим, уменьшить географию исследования, обычно, никто на это не шел и соглашался с моим предложением. . Если Вас заинтересовало мое предложение - пишите, я вышлю Вам дополнительную информацию: - На что пойдут средства - Почему я ищу инвестиции (ведь сумма не значительная, можно взять кредит, или занять у друзей/знакомых) - Почему мне можно доверять - Цели на год . Географически я нахожусь в г. Кемерово, команда удаленная. Если Вас заинтересовало данное предложение, или у Вас появились вопросы, пишите (Авито, на телефоне Viber, WhatsApp, Telegram), звоните.",
    "price": "750000",
    "address": "Москва",
    "header": "Партнер/инвестор в действующий интернет-бизнес",
    "contact": "Николай",
    "id": "1349231327",
    "date": null
}