{
    "text": "Современный салон красоты, действующий 4-ый год. Готовый предложить своим клиентам самые востребованные услуги в индустрии красоты: * услуги косметолога-дерматолога; * мастера ногтевого сервиса; * все виды массажа от профессиональных массажистов, имеющих образование и подтвержденное дипломами; * парикмахер -универсал; * салон может работать, как учебный центр- имеется лицензия. а так же услуги эпиляции, шугаринга, татуажа. Салон находится в бизнес-центре. Занимает площадь 56 кв.м, с очень лояльной арендной платой. Сформирована огромная база постоянных клиентов. С перспективами её постоянного увеличения: - ежедневный трафик более 3000 человек- состоит, как из персонала, так и посетителей БЦ. Деловой комплекс не обладает запоминающимся экстерьером и оригинальными архитектурными решениями. Это сугубо практичное здание, в котором всё ориентировано на максимальную функциональность. Внутри сделан качественный ремонт. Что Вы получаете от вложения инвестиций: * основное и вспомогательное оборудование, на общую сумму более 500 000р., все в собственности без залогов и кредитов (полный список по запросу); * переуступка прав аренды на тех же условиях, что и у нас; * наработанная клиентская база- с первого дня работы салона и по сегодняшний день. Так же: - салон может работать, как учебный центр- имеется лицензия. Подробности при встрече; - депозит за последний месяц остаётся в ПОДАРОК новому владельцу; - проведено видеонаблюдение; - все вопросы с помещением решает арендодатель (от замены ламп освещения до различных разрешений); - помещения объекта оснащены сплит-системами кондиционирования, поддерживающими комфортную температуру; - проблема с парковкой автотранспорта в бизнес-центре решена за счет открытой автостоянки с круглосуточной охраной. Объявление актуально до 15.10.2018, потом будет распродаваться, как оборудование. Причина продажи- не хватает времени уделять необходимого внимания салону. На все вопросы, неосвещенные в объявлении, готовы ответить при личной встрече, или звонке. Звоните, спрашивайте, покупайте!",
    "price": "550000",
    "address": "Москва",
    "header": "Салон красоты (низкая арендная плата)",
    "contact": null,
    "id": "1356327906",
    "date": null
}