{
    "text": "Действующий прибыльный бизнес. Стоянка для дальнобойщиков с сопутствующими услугами: торговля техникой, комиссионный магазин, СТО, кафе, гостиница, шиномонтаж, ремонт рефрижераторов, аренда офисов  и т.п. Одна из крупных и раскрученных стоянок для дальнобойщиков в РФ. Команда остается и готова работать далее с новым собственником. Команда готова инвестировать и развивать свои направления далее. Пул арендаторов. Прозрачная маркетинговая статистика. Прозрачный учет. Варианты сделки: как купля-продажа акций компании-балансодержателя, так и прямая реализация имущества с баланса на баланс компаний. Причина продажи - оптимизация инвестиционного портфеля инвестором Земля в собственности 10 Га с возможностью потенциального расширения до 12 Га и более. Первая линия трассы М-5. Многоцелевое использование. Как под придорожный сервис, так и любое иное. 100% законность выезда и заезда на трассу М-5. (полосы разгона и торможения, освещение, дорожные знаки , разрешения и согласования) Свое выкупленное электричество (200кВт) со своей подстанцией. Своя водяная скважина. Свой газ выведен на территорию к котельной 1 Мвт (Газпром). 2 Га настоящего человеческого черного асфальта под стоянку грузовиков. Канализационная система с очистными вооружениями идет по всей территории. Ливневка: на асфальте никогда не бывает луж. Теплотрасса проложена. Освещение по периметру: светло как днем. Забор по периметру: гарантия сохранности. Видеонаблюдение 16 видеокамер: под контролем любая точка. Сигнализация в офисах и магазинах: если мало видеонаблюдения. Здание современной гостиницы 2600кв.м. (законсервирована): на 70 номеров. Может использоваться , как офисное здание. Здание бытовых услуг для стоянки (душ, туалет, прачечная). Административно-бытовой комплекс- 3 этажа: многофункционального назначения. Кафе действующее с действующим вменяемым арендатором с очень вкусной кухней. СТО легковое 4 поста. Все сдано в аренду. Ангар металлический под холодный склад 560 кв.м. Овощехранилище подземное 540 кв.м.: под любые цели, хоть под разведение грибов, рыб, раков, хоть тривиального хранения овощей. Баня 64 кв.м. Два номера. Действующая. Сдана в аренду. Пожарный водоем для гостиницы (он же озеро)  2600кв.м. Вплоть до аквапарка или пруда для разведения рыб. И остальное- все  по мелочи...",
    "price": "149000000",
    "address": "Тольятти",
    "header": "Многофункциональный комплекс придорожного сервиса",
    "contact": "Виталий",
    "id": "1361026034",
    "date": "9 октября"
}