{
    "text": "Срочно продается готовый бизнес - действующий магазин автозапчастей (в основном на иномарки) с налаженной клиентской базой в с.Батырево. Можно купить и сразу начать работать без раскачки. Плюсы автобизнеса в Батырево: - более 13000 транспортных средств в районе (+едут с Шемурши), - богатый район, - много иномарок. Есть: - онлайн база по учету продаж - с историей продаж по более 300 постоянных клиентов (что, когда, кому продавалось и за какую цену закупки и продажи), - онлайн база по учету денежных средств, - дополнительная база контактов владельцев авто в Батырево (более 800 контактов) - необходима для развития клиентской базы, - более 250 часто продаваемых товарных позиций в наличии в самом магазине, - налаженная поставка запчастей в магазин, в том числе оперативно с партнерского склада в Чебоксарах (в наличии более 25000 позиций), - кассовый аппарат (обязательно нужен согласно закону с 1 июля 2018 г.), - бренд магазина (это один из 4х магазинов сети магазинов автозапчастей в Чувашии), - световой короб с рекламой магазина на здании, - рабочий телефонный номер магазина для входящих и исходящих звонков. - своя группа в ВК с более 300 подписчиками из Батырево. - проведен оптоволоконный кабель до магазина - скорость 30МБ/с. - Интернет-камера для отслеживания работы магазина. Расположение: - в удобном и проходном месте - ПЕРВАЯ ЛИНИЯ, рядом автовокзал, рынок, магазины, кафе - ЦЕНТР Батырево, - большая стоянка прямо перед магазином, - Большая проходимость авто (у магазина проходит основная улица в Батырево). Площадь: - 18 кв. - маленькая арендная плата и за Интернет. Текущий график работы магазина пн-пт: 8-18, сб: 8-14, вс: - выходной. Продается в связи со сворачиванием общей розницы в сети магазинов и концентрации продаж на кузовных деталях в Чебоксарах. Фото магазина, внешнего вида, вида с улицы и окружения отправим по запросу. Стоимость 290 тыс. руб.",
    "price": "290000",
    "address": "Батырево",
    "header": "Продается магазин автозапчастей, Батырево, Чувашия",
    "contact": null,
    "id": "1364509161",
    "date": "8 октября"
}