{
    "text": "В центральной части Челябинска. Продается производство изделий из гранитной крошки для ландшафтного дизайна и интерьера и вместе с ним три здания на земельном участке (ижс) площадью 6 соток (собственность). Производство находится в оборудованном помещении (цех 2 уровня) площадью 143 кв.м. 2017 года постройки. Рядом на земельном участке два жилых дома 67кв.м. (собственность) и 138кв.м. два этажа (собственность). Все здания автономны! Цена указана за технологию и весь комплекс производственного и жилых зданий. На изготавливаемые предметы ландшафтного дизайна и интерьера можно посмотреть и ознакомиться с их эксплуатацией в группе вк Solid Style Sintez. Коротко о производственном здании, строили своими силами семьей. Один этаж высотой 4,5м. с кранбалкой (до 700кг, самодельная, ход примерно 20 метров, выезжает на улицу) и подвал с тремя широкими технологическими просветами (легко опустить или поднять поддон). Здание полностью автономно и имеет огромный дренаж под подвалом 40-50куб. для расхода воды + выгребную яму поодаль 10куб. для имеющегося сан узла и кухни с газ.плитой. Собственное газовое подключение с документами + тех.условия на газификацию бани, фундамент которой расположен рядом. Отапливаемое котлом Бакси 35Кв (зимой +22). Малый расход газа за счет стен толщиной 0,5м. Независимые мощные перекрытия, выдержат танк. Коробка здания стоит отдельно на сваях по периметру и каркасе из бруса 20х30см. Легко можно еще надстраивать. Внутри стен утеплитель минеральная вата + теплые большие ворота - 2шт. Одни на с улицы, другие во двор. Здание оборудовано вентиляцией циклон по периметру. Есть итальянская мойка высокого давления. Это оборудование как новое. Экономичное и мощное освещение, как днем. Так же есть душ и комната (меж этажная) для руководства или отдыха. На зу есть возможность построить большое складское помещение или просто расширить это здание. На зу так же располагается 2 добрых жилых дома (собственность 68кв.м и собственность 138кв.м. все документы есть) Дом 138кв.м 2015 года постройки, требует внешней отделки и частично внутренней. Дом из брусовых шпал (выветрены). Дом 68кв.м. из бруса, в очень хорошем состоянии. Дома полностью автономные, есть газ, вода скважина на все здания, свои большие выгребные ямы (4 и 12куб). . Торг. Продается в связи с переездом. Собственник один пенсионер, продажа по генеральной доверенности. Добавил видео с общим описанием, оно отображается если смотреть объявление через компьютер.",
    "price": "6899000",
    "address": "Челябинск",
    "header": "Производство изделий из гранитной крошки",
    "contact": "Тарас",
    "id": "1368050048",
    "date": "5 октября"
}