{
    "text": "Город Москва ID 1054 Дата создания 19.12.2016 Налогообложение ОСНО, НДС Банк Альфа банк Обороты 2018 ХД не ведется, в 2017 - 4,5 млн Отчетность приостановлений нет ОКВЭД 41.20 строительство жилых и нежилых зданий 1\t43.12\tподготовка строительной площадки 2\t43.21\tпроизводство электромонтажных работ 3\t43.22\tпроизводство санитарно-технических работ, монтаж отопительных систем и систем кондиционирования воздуха 4\t43.29\tпроизводство прочих строительно-монтажных работ 5\t43.31\tпроизводство штукатурных работ 6\t43.32\tработы столярные и плотничные 7\t43.33\tработы по устройству покрытий полов и облицовке стен 8\t43.34\tпроизводство малярных и стекольных работ 9\t43.39\tпроизводство прочих отделочных и завершающих работ 10\t43.91\tпроизводство кровельных работ 11\t43.99\tработы строительные специализированные прочие, не включенные в другие группировки 12\t46.73\tторговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием 13\t46.74\tторговля оптовая скобяными изделиями, водопроводным и отопительным оборудованием и принадлежностями 14\t46.90\tторговля оптовая неспециализированная 15\t47.52\tторговля розничная скобяными изделиями, лакокрасочными материалами и стеклом в специализированных магазинах 16\t52.10\tдеятельность по складированию и хранению 17\t52.24\tтранспортная обработка грузов 18\t52.29\tдеятельность вспомогательная прочая, связанная с перевозками 19\t71.11\tдеятельность в области архитектуры 20\t71.12\tдеятельность в области инженерных изысканий, инженерно-технического проектирования, управления проектами строительства, выполнения строительного контроля и авторского надзора, предоставление технических консультаций в этих областях. Интересуют дополнительные ОКВЭДы. ДОБАВИМ ЛЮБЫЕ ДЛЯ ВАС НА СДЕЛКЕ. БАЗА КОМПАНИЙ С ИСТОРИЕЙ. МОСКВА, САНКТ-ПЕТЕРБУРГ, РЕГИОНЫ. ЗВОНИТЕ!",
    "price": "130000",
    "address": "Москва",
    "header": "Ооо, компания строительная с 2016г. ндс, Альфабанк",
    "contact": "Руслан",
    "id": "1370649819",
    "date": "9 октября"
}