{
    "text": "Информация о бизнесе Организационно правовая форма: ООО Срок существования бизнеса: 13 лет Количество работников: 24 Финансовые показатели Среднемесячные обороты: 7500000 Среднемесячные расходы: 6500000 Чистая прибыль: 1000000 Дополнительная информация Причина продажи: Выход на пенсию Адрес: м. Румянцево Бизнес консультант: Алексей Информация об объекте Пpoдаётcя готoвый pаботающий бизнес, пpоизвoдствeнный цeх пo изгoтoвлeнию алюминиeвыx кoнcтpукций. Возраст бизнeса 13 лeт. Hаpaбoтана сeрьёзная базa клиeнтов, в числе кoтopых крупныe брэнды: 5 Rеtail Grоuр (Пepeкpёcток, Пятёрoчка), AШAH, aвтосaлоны Leхus, Оcтaнкино и тд. Гeoграфия дeятельнoсти бизнеса: Россия, СНГ. Персонал (более 20 человек) проверен временем и заинтересован в долгосрочной работе. Все контакты и эксклюзивные условия передаются. Любая проверка. Средние ежемесячные финансовые показатели: Выручка – 7 500 000 рублей Расходы – 6 500 000 рублей Прибыль – 1 000 000 рублей Подтверждаются документально (по 51 счету) Производство: находится на территории завода, в помещении 900м2. Соответственно, есть возможность расширения площадей. Офис: 108 м2 в БЦ Стоимость аренды: Цех: 300 тыс руб/мес Офис: 108 тыс руб/мес В цену продажи включены материальные активы на 10+ млн рублей: оборудование, станки, авто + товарные остатки на 4 млн руб (нужно уточнять на момент продажи). Список оборудования вышлем по запросу заинтересованному покупателю или покажем на месте при встрече. Из нематериальных активов имеется: + 2 сайта возрастом 15 и 7 лет, занимают топы по тематическим запросам в Яндексе. + Настроенные профессионально рекламные интернет кампании. + Брэнд. + Договорная база, прайсы, коммерческие предложения для отдела продаж. Гарантируем постпродажную поддержку и плавную передачу дел. Бизнес продаётся в связи с выходом на пенсию. Звоните и приезжайте смотреть производство!",
    "price": "12000000",
    "address": "Москва",
    "header": "Производство алюминиевых конструкций",
    "contact": "Роман",
    "id": "1372660747",
    "date": "8 октября"
}