{
    "text": "Продается готовый бизнес - идеально подходит для семейного бизнеса. Срочно от собственника. Продается готовый бизнес -  Придорожная закусочная \"AsSta\" расположенная  на 491 км  Федеральной а\\д Р-216 \"Ставрополь-Астрахань\" с высоким трафиком автотранспорта, в районе пос. Прикалаусский (Зерносовхоз \" Петровский\") 1 км. - идеально подходит для организации и ведения семейного бизнеса. Земльный участок  (собственность) с кадастровым № 26:08:011810:0019, состоящий из расположенных на нём закусочной \"AsSta\" с летней площадкой  и стоянкой для автомобилей площадью 1708 м², примыкает непосредственно к самой автодороге с имеющимся съездом, в 10 метрах от федеральной трассы, напротив заправочная станция: бензин, ДТ, газ. Удаление от населённых пунктов - г. Ставрополь 90 км., г. Светлоград 12 км., г. Элиста 200км., г. Ростов на Дону 400 км., Махачкала 560 км. Земельный участок предназначен для автостоянки и организации придорожного сервиса (СТО, платный туалет, душевые, гостинница, заправка, вулканизация, и т.д.). Имеются коммуникации: вода, электроэнергия, канализация, проводной телефон, интернет, WI-FI, цифровое телевидение. На участке находится вышка сотовой связи \"Билайн\", ежемесячно платит аренду за участок, Клиенты: водители и пассажиры тр. средств в том числе и автобусов дальнего следования из   Азербайджана, Дагестана, Осетии, Ингушетии, Казахстана, в направлении центральной России Волгоград, Воронеж, Ростов-на-Дону, Москва, Санкт-Петербург, дальнобойщики. В летнее время из центральной России в горы Северного Кавказа и на Черноморское побережъе. Хорошая проходимость, наработанная клиентская база, оборудование, закусочная работает круглосуточно. Национальные блюда: русской, кавказской кухни на мангале и в казане. Возможен торг при осмотре, а также зависит от реальности покупателя, рассматривается вариант обмена на Санкт-Петербург или ближний  пригород,  остаток товара- в подарок Объект срочно продается в связи с переездом в другой регион России. Адрес: Ставропольский край, Петровский р-н, 491 км. ФАД Р 216 \"Ставрополь-Астрахань\" в районе  пос. Прикалаусский.",
    "price": "6000000",
    "address": "Светлоград",
    "header": "Помещение общественного питания, 1708 м²",
    "contact": null,
    "id": "1372743359",
    "date": "9 октября"
}