{
    "text": "Предлагается к продаже сервисный центр по ремонту электронной техники и 3D-печати в центре города. Находится напротив м. Чернышевская (100 метров). В сервисном центре оказываются следующие услуги: - Ремонт телефонов, планшетов и прочей цифровой техники Apple, Samsung, Sony, Xiaomi, Meizu, Huawei, Lenovo, HP, Dell, MSI, Nokia, LG, Oppo, OnePlus, HTC и пр.; - Ремонт ноутбуков и компьютеров, оргтехники, торгового оборудования (Huawei, Lenovo, HP, Dell, MSI); - Услуги профессиональной 3D печати; - Продажа аксессуаров. В сервис центре 3 рабочих места с профессиональным оборудованием, место для гостей, точка Wi-Fi. За 2 года успешной деятельности сформирована хорошая клиентская база: сотрудники БЦ, сотрудники ближайших организаций, также жители района. Много клиентов приходило по Яндекс Картам и 2ГИС. Сервисный центр имеет очень хорошую репутацию и очень небольшую содержательную базу расходов. Что продается: - Оборудование необходимое для работы; - Переуступка договора аренды; - Бренд, название сервиса; - Телефонный номер. Постоянные расходы: - Аренда + коммунальные — 20.500 руб./мес. (Площадь: 16.4 м2) - Интернет за 5 мБит/сек — 1.700 руб./ мес. - Телефон с прямым номером — 500 руб./мес. - Сотрудник с окладом в 20.000 руб./мес. + % от сделанного по договоренности; Итого расходы мес. — 42.700 руб. Перечень оборудование: - Оборудование для работы — 156.350 руб. - 3D оборудование — 113.000 руб. - Запчасти и аксессуары — 50.200 руб. - Вспомогательное оборудование (столы, стулья, стойка, свет и пр.) — 123.200 руб. Итого оборудования на сумму: 442.800 руб. Средний доход в месяц: 120.000 руб. Постоянные расходы: 42.700 руб. Средняя прибыль в месяц: 77.300 руб. Стоимость продажи сервиса — 700.000 руб. Период окупаемости: 9 месяцев. Средний доход 120.000 руб. при том, что рекламой никто не занимается. Для получения подробной информации и просмотра – звоните!",
    "price": "700000",
    "address": "Санкт-Петербург",
    "header": "Сервис по ремонту телефонов, планшетов, ноутбуков",
    "contact": null,
    "id": "1373149036",
    "date": "7 октября"
}