{
    "text": "Продается отличное рентабельное фермерское хозяйство. 2 Га земли в собственности.Так же имеется капитальное здание площадью 376 м кв.включающее в себя склад, комнату для отдыха персонала и комнату для проживания рабочих. К зданию пристроена теплица для рассады, площадью 100 м кв На территории построены теплицы общей площадью 2150 кв м В теплицах посажен виноград ранних столовых сортов  Преображение, Виктор, Юбилей Новочеркасска на горизонтальной перголе, что позволяет получать качественный урожай на три недели раньше грунт. Также в теплице высажена клубника сорта Клери 15 тыс кустов. В открытом грунте посажена клубника этого года сорта Азия 20 тыс кустов, Клери 10 тыс кустов,Флоренс 15 тыс,  Альбы 8 тыс, Мурано 7 тыс Сан-Андреас 2 тыс плюс несколько тыс готовой рассады с закрытой корневой системой. Также в открытом грунте трехлетний виноградник 650 кустов и черешневый сад 160 деревьев. Имеется электричество 380 Вольт, 2 скважены, бассейн на 15 куб м. Участок полностью огорожен, охраняется камерами видеонаблюдения, Имеет идеальный асфальтированный подъзд от федеральной трассы 3 км и находится в границе поселка Пролетарий. До Абинска 7 км. Ферма продается с большим количеством инструментов, мотоблок, культиватор, бур, газонокосилка, перфоратор, отрезной станок, опрыскиватель, сварочный станок и прочее...При желании часть здания можно легко реконструировать под жилье с прекрасным видом на озеро и лошадиную ферму, так как к этой части здания подведена вода и сделан капитальный септик с канализацией. Я не избавляюсь от убыточного бизнеса, а продаю ферму с хорошим доходом, в связи с переездом в другую страну. Очень много вложено сил и труда и нельзя подсчитать всех средств, что были вложены. Так что это выгодное предложение особенно для тех, кто купит ее сейчас, так как в следующий сезон она даст очень приличный доход. Подробнее о ферме на моем канале в youtube.",
    "price": "8000000",
    "address": "Абинск",
    "header": "Продается клубнично- виноградная ферма",
    "contact": null,
    "id": "1373724361",
    "date": null
}