{
    "text": "Продается компания, осуществляющая оптово-розничную продажу наполнителя для животных. Поставки по всей России. Есть база клиентов. Отличные условия от поставщиков (дилерские цены, отсрочка платежей). Полностью укомплектованный штат сотрудников на складе. Помещение под склад в аренде, расположено в промзоне, недалеко от города Воскресенск и основных развязок. Площадь 200 кв.м. Склад оснащен всем необходимым для работы. Также используется как торговая точка для розничных продаж и пункт самовывоза. Стоимость бизнеса оцениваю в 1,5 млн. руб. В стоимость бизнеса включены: - 2 фасовочных станка с компьютером управления дозировкой и линией автоматической подачи в бункер; - машинка для зашивания мешков, весы; - погрузчик Mitsubishi 1,5 тонн грузоподъемность; - остатки сырья, мешков, поддонов, расходников (около 100 т. р.) - сайт в интернете; - настроенная рекламная компания в Яндекс.Директ; - арендованный склад и персонал. Договора с поставщиками, база всех клиентов, сотрудники готовы продолжить работать с новым собственником. На данный момент линия готова к работе, запускаете рекламу, прозваниваете старых клиентов и возвращаетесь на прибыль, которая была в начале года, аренда на первые месяцы оплачена, рабочие работают без оклада на сдельной, очень удобно. Автоматический учет клиентов с помощью CRM-системы. Показатели начала года: Прибыль 120,000 руб./мес. При загруженности фасов. оборудования на 40%. Выручка 720,000 руб./мес. Расходы 600,000 руб./мес., в том числе: — закупка товара 250,000 руб./мес.; — расходники 210,000 руб./мес.; — зарплата 80,000 руб./мес.; — аренда 20,000 руб./мес.; — налоги 10,000 руб./мес. — прочее 30,000 руб./мес. Заметьте без расходов на рекламу, с рекламой прибыль увеличится, расскажу актуальные каналы трафика! Организационно-правовая форма — ООО. На рынке 3 года. Собственников — 1. Форма налогообложения — ОСНО, НДС (18%). В штате 3 сотрудника. Причина продажи — нет времени заниматься, есть другой проект. Кроме штатных сотрудников в штате есть договоренности с бухгалтером. Продажа бизнеса без юр.лица. Есть сайт, который привлекает розничных и оптовых клиентов. При вложении денег в продвижение и рекламу можно значительно увеличить объем продаж. Я этим не занимался, было 3-4 постоянных клиента, которые загружали оборудование на 40%, готов помочь договориться с ними о дальнейшем сотрудничестве. Звоните, детали при встрече! Готов оказать поддержку в развитии первые месяцы, расскажу все бизнес процессы, дам бизнес план на 3 года с плановым выходом на 500.000 руб.\\мес. чистыми.",
    "price": "1500000",
    "address": "Москва",
    "header": "Фасовочный цех наполнителя для животных",
    "contact": null,
    "id": "1376290449",
    "date": null
}