{
    "text": "Продается действующий налаженный бизнес по производству хлебобулочных изделий. Производство цельных формовых хлебов (черный, белый), а также в нарезке, грузинский лаваш и восточная лепешка в тандыре. Прибыль можно увеличить в 2 раза, если расширить ассортимент батонами (+нарезка), армянскими лавашами, разной выпечкой и т.п. Произвоственные мощности позволяют. Имеются более 70 действующих договоров с сетью магазинов, столовых и кафе, в связи с которыми происходит производство и отгрузка продукции. Присутствие собственника необязательно, штат сотрудников отлично справляется со своей работой. Налажены все бизнес процессы с категорийными менеджерами, товароведами и т. д. Помещение пекарни в собственности. Но после покупки, в течении нескольких месяцев, необходимо переехать в другое помещение, уже есть готовое (арендованное), там тоже пекарня, переезд обойдется не более чем в 15 тыс. руб. Более подробно по телефону. Готовый бизнес от собственника. ПОЗВОНИТЕ нам, и мы договоримся с Вами о просмотре объекта! Безопасное сопровождение сделки обеспечит Компания \"Бизнес эксперт\" бесплатно! ФИНАНСОВЫЕ ПОКАЗАТЕЛИ: Чистая прибыль: 110 000 руб. / мес. Среднемесячные обороты: 550 000 руб./ мес. Срок окупаемости: 32 мес. Финансовая информация подтверждается. ИНФОРМАЦИЯ О ПОМЕЩЕНИИ: Помещение: в аренде Площадь помещений: 35 кв. м. Помещение в собственности. Помещение соответствует нормам ведения данного бизнеса МАТЕРИАЛЬНЫЕ АКТИВЫ: Подовая печь, расстоечный шкаф, спиральный тестомес на 140 литров, хлебные формы, жарочные листы, рабочие столы, тандыр, полки и стеллажи для стужки продукции, хлеборезка и т.п. Состояние оборудования хорошее. ПЕРСОНАЛ: Количество работников: 5 чел. Список персонала: 1 пекарь, 1 упаковщица, 2 водителя, 1 бухгалтер Персонал готов продолжать работать с новым владельцем, при сохранении прежних условий труда. НЕМАТЕРИАЛЬНЫЕ АКТИВЫ: Действующие договора с партнерами, опытные сотрудники. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ: Возраст бизнеса: 5 лет Организационно-правовая форма: ООО (продается с юр. лицом) Документы: Все необходимые документы в наличии и готовы к проверке Причина продажи бизнеса: Требуются средства для развития другого проекта Новому владельцу будет оказана информативная поддержка, переданы опыт и наработки. Обучение всем механизмам работы в течении 2 недель. - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Без комиссии. От собственника. Еще больше предложений смотрите на нашем сайте - biznes.expert - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Большой выбор готового бизнеса: Кофе с собой, Кофейня, Пекарня, Кондитерская, Столовая, Кулинария, Пиццерия, Магазин Суши Роллы, Доставка еды и др.",
    "price": "3700000",
    "address": "Екатеринбург",
    "header": "Налаженный бизнес Пекарня, прибыль от 100 т.р",
    "contact": "Антон",
    "id": "1376666746",
    "date": "8 октября"
}