{
    "text": "Магазин строительных и отделочных материалов в с. Хомутово «Квадратный метр» В состав имущественного комплекса входит: 1.\tЗемельный участок: площадь 1 420 м2, категория земель: земли населенных пунктов, разрешенное использование: для размещения объектов торгового назначения, кадастровый номер: 38:06:100104:194, кадастровая стоимость: 5 986 407,60 руб. 2.\tЗдание 1: магазин площадью 37 м2, склад площадью 43 м2, гараж площадью 36 м2, кабинет (2 этаж) площадью 16 м2. 3.\tЗдание 2: холодный склад площадью 98 м2, объем 400 м3. 4.\tПостройки, иное движимое имущество и инвентарь (ограждение с воротами, конструкция для складирования металлопроката, туалет, складское оборудование , офисная техника, кассовое оборудование, торговое оборудование, системы видеонаблюдения, охранно-пожарная сигнализация с тревожной кнопкой, система автоматического пожаротушения и др.) 5.\tНематериальные активы (устоявшийся штат сотрудников (стаж работы работников от 1 до 6 лет), партнерские отношения с поставщиками (крупнооптовые скидки, отсрочка платежей, доставка день в день по звонку), обширная клиентская база (постоянные клиенты, система поставки под заказ по предоплате), телефонный номер (размещается в 2ГИС более 6 лет, рекламируется более 5 лет в местных СМИ), узнаваемый товарный знак (бренд) М2 - магазин работает с марта 2012 года. Отдельно в наличии грузовой автомобиль Mazda Titan 2009 г.в. Свободная (неиспользуемая) площадь земельного участка: 800 м2. (возможно возведение дополнительных зданий и сооружений для собственных нужд; сдача в аренду под размещение временных зданий и сооружений – есть потенциальный арендатор для размещения парикмахерской, либо выделение свободного участка и продажа отдельно) Участок расположен на первой линии центральной (магистральной) улицы поселка Западный – ул. Объездной, по которой осуществляется движение всего транспортного потока, включая общественный транспорт и пешеходный траффик, в 130 метрах находится остановка общественного транспорта Подведено электричество 380В 30 кВт, на случай перебоев в электроснабжении организовано резервное электропитание от бензогенератора 220В 6 кВт. Доходность и окупаемость. По результатам 2012-2017 г.г. среднемесячная доходность (чистая прибыль) составила 244 тыс. руб., среднегодовая 2 928 тыс. руб. Доходность вложений составляет 32,9% годовых, срок окупаемости - 36 мес. При наличии заинтересованности подробная информация о доходности, составе и размере затрат, налоговых платежах и др. может быть предоставлена при личной встрече с заинтересованным покупателем с документальным подтверждением. По запросу направлю подробную информацию о продаваемых активах с фото на e-mail Возможна беспроцентная рассрочка Возможна аренда с правом выкупа Возможна продажа с товарными остатками (около 2,3 млн. руб.) Возможна продажа только застроенной части участка (с выделением не застроенной части)",
    "price": "8900000",
    "address": "Хомутово",
    "header": "Действующий бизнес (недвижимость в собственности)",
    "contact": null,
    "id": "1377328751",
    "date": "8 октября"
}