{
    "text": "Продается салон красоты, расположенный на 1-ом этаже жилого дома, 1-ая линия домов. Центр, хороший трафик, свежий ремонт. Рядом много жилых домов, через дорогу Бизнес центр. Лояльный арендодатель! Отличные возможности для развития. Бесплатная парковка! Салон работает на 30 % своих возможностей. Салоном надо заниматься, тогда он принесет хорошую прибыль. Срок существования: 1 год Месторасположение: м. Проспект Мира ( 5 минут пешком) Площадь помещения: 53,6 кв.м. Два кабинета (10 кв.м+16 кв.м.) ресепшен, комната персонала, туалет. Аренда: 100 тыс. руб./мес. Коммунальные расходы: 3 600 руб/мес. Количество рабочих мест и оборудование: Оборудование для чистки, Аппарат для прокалывания ушей. ВСЕ для косметологии. НЕТ - для парикмахеской, но можно организовать, место, кресла, мойки - есть Среднемесячный оборот: 350 - 400 тыс.руб В стоимость бизнеса входит: Профессиональное оборудование, мебель, все что есть в салоне. Преимущества: - Постоянный поток клиентов, все отлажено работает, большая проходимость - Мастера остаются и будут работать (живут в близлежащем районе) - База клиентов: постоянные (600 человек), лояльные, довольные - Дизайнерский ремонт - Салон организован удобно для клиентов и мастеров - Срок окупаемости меньше года. Реклама: Раскрученный сайт и реклама в соцсетях , купоны, работа с клиентами ведется Привлечение новых клиентов ведется через сайт и раскрученный Инстаграм, подарочные сертификаты. Все будет передано покупателю. Причина продажи: Другой бизнес. Реальные фото высылаем по запросу! Для Покупателей наши услуги бесплатны , вы платите только за Бизнес, составление всех необходимых Договоров и актов, полную схему сделки оплачивать дополнительно не нужно! Мы размещаем только проверенные объекты! Всю необходимую информацию предоставим по телефону. Реальные фото предоставим по запросу. Помогаем быстро взять кредит на льготных условиях под покупку бизнеса! Преимущества: · Подберем банк с наиболее выгодными условиями; · Поможем в сборе необходимых документов; · Снизим до минимума процентную ставку (в среднем с 27% до 18%); · Согласуем отмену всех дополнительных комиссий и сборов банка (при заявке на 1 000 000 экономия до 500 000 руб.) · Быстрое одобрение заявки (1-2 дня).",
    "price": "500000",
    "address": "Москва",
    "header": "Салон красоты (Парикмахерская)",
    "contact": "Елена",
    "id": "1378565786",
    "date": "9 октября"
}