{
    "text": "Мы ищем партнеров в бизнес. ВНИМАТЕЛЬНО прочитайте все до конца!Доброго времени суток! Наша компания занимается поиском и выполнением государственных контрактов. Мы умеем находить выгодные тендеры, грамотно оформлять всю документацию и на очень выгодных условиях договариваться с поставщиками (исполнителями).Мы ищем партнеров, которые хотят зарабатывать на огромном рынке ГОСЗАКУПОК вместе со специалистами. Вам точно нужно с нами сотрудничать,если:-Планируете начать свой бизнес, но не знаете как-У Вас есть бизнес и Вы хотите увеличить доход компании участвуя в госзакупках-Вы уже участвуете в госзакупках и ищете ответственных профессионалов на этом рынке для продвижения своих услуг/товаров-Вы работаете над другим проектом и хотите совмещать еще одно направление для зарабатывания денегВсю рутинную работу с подбором тендеров, заполнением документации и анализом закупок мы возьмем на себя. От партнера будет требоваться контролировать отгрузки поставщиков, подписывать контракты и согласовывать с нами контракты, которые высылаем.Мы заинтересованы, чтобы наш партнер зарабатывал много и постоянно, от этого зависит и наш доход. Это и есть партнерство.Вам НЕ НУЖНО СНИМАТЬ ОФИС и ТРАТИТЬСЯ НА РЕКЛАМУ! Мы обеспечим вас клиентами.ПРИМЕРЫ СОТРУДНИЧЕСТВА И БОЛЕЕ ПОДРОБНУЮ ИНФОРМАЦИЮ ВЫ МОЖЕТЕ НАЙТИ В ПРЕЗЕНТАЦИИ , КОТОРУЮ МЫ ВЫШЛЕМ ВАМ НА ПОЧТУ (пишите в чат или звоните на номер).Работать можно в любом регионе. Перед заключением договора мы  анализируем ваш регион и определяемся с видами услуг и товаров, которые более всего востребованы. Мы обучаем партнера у нас в офисе в Москве, либо наш специалист выезжает к вам. К партнеру прикрепляется наш менеджер, который курирует по всем вопросам.Пример расчета вашей прибыли (вы обеспечиваете контракт своими 300 тыс. руб. - эти деньги возвращаются)300 тыс. (сумма контракта) х 26% (маржа от контракта)= 80 тыс. (общая прибыль)80 тыс. х  3 ( ср. кол-во контрактов в месяц) = 240 тыс. ( общая прибыль в месяц)Рекомендованные оборотные средства партнера 900 тыс. руб. (возвратные)Минимальные оборотные средства партнера 300 тыс. руб (возвратные)Инвестиции  партнера 150 тыс. руб.Руководство лично знакомится с потенциальным партнером и может отказать в сотрудничестве, если критерии не совпадут. Мы ищем долгосрочное партнерское сотрудничество.Если Вы не до конца понимаете как работает это направление и у вас остались вопросы- звоните!Зарабатывайте вместе с нами при минимальном вложении денег и времени!",
    "price": "150000",
    "address": "Москва",
    "header": "Бизнес на госзакупках",
    "contact": null,
    "id": "1378734177",
    "date": "9 октября"
}