{
    "text": "Продается мусоросортировочный комплекс мощностью 25 000 тонн в год. Комплекс без проблем может быть перемещен на любую территорию (мусороперегрузочную площадку, полигон ТБО и т.д.), перевозится на тралах. Устанавливается без специальных подготовок на простые подставки. В стоимость мусоросортировочного комплекса входит: 1. Мусоросортировочный модуль на 14 постов. Модуль состоит из утепленного вагона (минеральная вата 100 мм по всему периметру, внутри пароизоляция, снаружи гидроизоляция тоже по всему периметру); двух конвейеров – сортировочного и подающего. В модуле установлены электрокалориферы, энергосберегающее освещение, а также лампа для кварцевания. При желании может быть установлена дровяная печка-буржуйка. 2. Модуль для брикетирования вторсырья. Модуль состоит из утепленного помещения; гидравлического пресса ПГП-12 с усилием прессования 12 тонн (тюки до 150 кг). В модуле установлено энергосберегающее освещение, дровяная печка-буржуйка. 3. Бытовой модуль для персонала и ночного охранника. Модуль состоит из утепленного вагона (минеральная вата 100 мм по всему периметру, внутри пароизоляция, снаружи гидроизоляция тоже по всему периметру), разделенного на две комнаты – обеденная зона и раздевалка с туалетом. В модуле установлена дровяная печка-буржуйка, керамический унитаз, оцинкованный бак объемом 100 литров, шкафчики для одежды, умывальник, фляга для воды, стол, скамейки, топчан. Освещение в бытовом модуле от 12-ти вольтового аккумулятора. 4. Два трехфазных бензиновых генератора (один на сортировочный модуль, другой на модуль брикетирования вторсырья). 5. Фронтальный погрузчик ТО-30 в хорошем состоянии. 6. Весы напольные (до 1 тонны) Общее потребление электроэнергии 7 кВт/ч. Зарегестрировано ООО, чистое, без долгов, на УСН. Бизнес очень прибыльный и набирает популярность с каждым годом, переработчиков в настоящее время много, а сортировщиков мало. Переработчики испытывают дефицит сырья, ниша пока еще свободна. Покупателю предоставлю подробный бизнес-план, расскажу обо всех тонкостях и нюансах ведения данного бизнеса. Рассмотрю любые варианты, в том числе обмен на недвижимость. Возможна продажа по частям.",
    "price": null,
    "address": "Пермь",
    "header": "Мусоросортировочный комплекс",
    "contact": null,
    "id": "1379051332",
    "date": "8 октября"
}