{
    "text": "Продается развлекательный комплекс “INTER CITY” г.Тольятти, Самарская обл.,ул.Ботаническая 4 (Напротив Ледового Дворца) Земля в собственности, площадь: 0,5 га (5019 кв.м) Торговая площадь 3000 кв.м Состоящий из: — летнее кафе — зимний зал — баня “Марокко” — бильярдный клуб — административное здание — караоке бар — автомойка — шиномонтаж — собственный зоопарк — мужской парикмахерский салон Асфальтированная территория для парковки автомобилей  на 250 мест. Вся территория оснащена видеонаблюдением. Летнее кафе - на 450 посадочных мест. Сюда входит летний бар, 14 летних домиков и большой общий зал на 250 посадочных мест.Которые можно использовать и в зимний период, так как отапливается. Также есть тир, действующий, собственный крытый зоопарк-360 кв.м (павлины, питоны, соколы, орлы, фазаны). На территории посажены изумительные нсаждения-голубые ели, туя, фундук, экзотические растения и.т.д. Зимний зал (1200 кв.м)- вместимость 180 посадочных мест. 7 VIP кабин, общий зал и небольшая лоджия на 6 столов. Баня “Марокко” (300 кв.м)- весь интерьер и декор привезен из Индонезии. Ничего не куплено из магазина, вся ручная работа. Есть бассейн с водопадом(высота -9 м). Все камни и глыбы привезены из подножья гор Эльбруса. Под заказ в Индонезии сделаны ворота с двухсторонней резьбой с разными орнаментами из дерева породы «М»- красное дерево. В бани имеются антикварные изделия- диван сундук, кальянный стол, стационарный игровой нардовый стол. Большой стол на 25 посадочных мест, диваны, массажная зона, турецкий хамам, русская баня, с двумья кабинами для отдыха. Имеются натуральные стволы пальмы для декора. Стены расписаны античными росписями.(из произведений Омара Хайяма, старые дворы Касабланки) Бильярдный клуб (300 кв.м)- все элементы сделаны исключительно из дуба индивидульными мастерами краснодеревщиками и дизайнерами.(копия закрытого клуба Франции) На полу натуральный ковер исполненный по индивидуальному заказу с личным гербом (корона с двумья львами). 12 футовые столы индивидуального заказа . Караоке -исполнена в классическом стиле, с раздельными зонами отдыха с огромной барной стойкой.Мраморный пол, стены и потолки художественной работы. Автомойка-6 постовая, с отдельными въездами. С теплой приточкой для зимнего периода времени, вытяжка во всех боксах, пол и стены до потолка отделаны кафельными плитами. Есть  ресепшн, зона отдыха с аквариумом, с массажными диванами. Так же имеется зона отдыха, раздевалка и душевая для сотрудников. Административное здание-3 этажа.  На 1 этаже расположена мастерская, пекарня, склады, 2 этаж -бухгалтерия, кабинет дирекции. На  3 этаже общежитие для сотрудников. Возможен обмен на недвижимость с доплатой!",
    "price": "120",
    "address": "Тольятти",
    "header": "Развлекательный комплекс inter city",
    "contact": null,
    "id": "1381360308",
    "date": null
}