{
    "text": "ПРОДАЕТСЯ 2 банных комплекса в СОБСТВЕННОСТИ, которые включают в себя : общественные бани, банный комплекс VIP класса(индивидуального парения),  сауны, прачечную, автомойку, парикмахерские. !!! Бизнес существует более 30 лет !!! — Организационно правовая форма: ООО — Количество работников: 20 — Адрес: Тюменская область — Документы: получены свидетельства, разрешения. Вся деятельность (в т.ч. бухгалтерский и налоговый учет ) ведется в соответствии с законодательством. _____________________________________________ ОБЪЕКТЫ: Общественная баня № 1 - площадь участка: 1685 кв.м.; -центральное водоснабжение - собственная котельная - центральное водоотведение ; - подъезд к участку: свой въезд; Находится в самом центре города, имеет стабильный поток клиентов. Косметический ремонт сделан 2016г. В бане (640 кв.м.) имеется : 1 этаж:  2 отделения (мужское и женское), сауна с бассейном, душевая комната, 3 помещения под сдачу, из которых 2 сдается, 1 занимает бухгалтерия. 2 этаж: 200 кв.м под сдачу, разделен по кабинетному принципу.  Сделан новый ремонт в 2017 году. На территории бани находится автомойка. Также на территории находится банный комплекс VIP класса для индивидуального парения (для парения с банщиками), который включает в себя несколько разновидностей бань и дом для отдыха. ________________________________________________ Общественная баня № 2 - площадь: 10 соток; - центральное водоснабжение - собственная котельная - центральное водоотведение ; - подъезд к участку: свой въезд; В бане сделан капитальный ремонт в 2016 году. Сделан современный и качественный ремонт. В бане (600 кв.м.)  имеется : Мужское и женское отделение, 2 кабинета для сдачи (кабинет для парикмахеров (аренда), маникюрный  кабинет). На территории бани расположена действующая прачечная  с химчисткой, с хорошим ремонтом и современным оборудованием. Имеем крупные договора по стирке белья с организациями и предприятиями города. На сегодняшний день работа полностью настроена и отлажена. Набраны и обучены квалифицированные специалисты на ключевые позиции, в том числе Управляющий. Разработана  оптимальная тарифная политика, настроена рекламная компания, ведутся группы в соцсетях. Все проекты имеют прекрасную репутацию, стабильный костяк постоянных клиентов, идет динамичный прирост новых клиентов. Отчетность и финансовые показатели предоставлю только при встрече и реальной заинтересованности. Имеется подтвержденная статистика и аналитика посещений за 3 года. Банные комплексы не имеют аналогов в Тюменской области. Просмотр возможен в любой день по предварительной договоренности.",
    "price": "19000000",
    "address": "Тюмень",
    "header": "Сеть банных комплексов - монополия в городе",
    "contact": null,
    "id": "1382347666",
    "date": null
}