{
    "text": "Продается действующий, ПРИБЫЛЬНЫЙ и очень перспективный бизнес, действующая детская школа моделизма и робототехники. Количество учеников стабильно растёт с каждым месяцем. Для этого созданы все условия. Чистая прибыль: 150 000-200 000 рублей и это далеко не предел! Школа укомплектована всем необходимым оборудованием, в августе сделан новый ремонт! С сентября в программу добавили новые дисциплины: 3D-моделирование, программирование, ментальная арифметика. Школа работает по франшизе крупнейшей федеральной сети, которая будет передаваться новому владельцу бизнеса. Франшиза обеспечивает полную поддержку бизнеса по основным процессам. Приобретая данное предложение вы получаете не просто работающий и стабильный бизнес, а полную поддержку и помощь с запуском в начале учебного года! РАСПОЛОЖЕНИЕ ЖК \"Панорама\"- самый перспективный район города с постоянным наличием целевой аудитории, которая активно растёт с развитием данного района. Школа располагается на первой(красной) линии. Конкуренция в данной локации отсутствует, ввиду серьезных инвестиций в оборудование. Единственное качественное  предложение для детей от 3 лет в данной локации, остальные развивашки работают с детьми от 5 лет. Локация школы-идеальное место для летнего лагеря, в данном формате школа работает во время каникул. Все мероприятия организованы в шаговой доступности(мастер-классы, бассейн, соляные пещеры, гироскутеры и т.д). ОРГАНИЗАЦИОННО-ПРАВОВАЯ ФОРМА ИП ИНФОРМАЦИЯ О ПОМЕЩЕНИИ Площадь: 80 м² Аренда: 42 000 рублей Договор аренды: 11 месяцев с пролонгацией Коммунальные услуги: 5 000 рублей СРЕДСТВА ПРОИЗВОДСТВА Для полноценной работы имеется все необходимое оборудование: Образовательные конструкторы Дрифт-машины Компьютеры 3d-принтер Телевизор Мебель НЕМАТЕРИАЛЬНЫЕ АКТИВЫ Видеонаблюдение Франшиза Программное обеспечение Методики по всем дисциплинам Группа ВК на 1200 человек (родители без ботов и накрученных) База родителей и учеников (очень много постоянных клиентов) Сайт ПЕРСОНАЛ Укомплектованный и обученный персонал с профильным образованием. Налажены контакты с местной администрацией, министерством образования. Регулярное участие школы в городских мероприятиях дополнительного образования. Школа приносит РЕАЛЬНЫЙ ДОХОД. Продажа в связи с отсутствием возможности полноценно контролировать бизнес. Рассмотрю вариант обмена на недвижимость.",
    "price": "2000000",
    "address": "Краснодар",
    "header": "Школа моделизма и робототехники",
    "contact": null,
    "id": "1382832203",
    "date": "6 октября"
}