{
    "text": "Франшиза компании Бир-Техника – предложение, от которого трудно отказаться. Вы окупаете вложения уже через 1 месяц. Конечно, это ориентировочный период окупаемости. Вы начнете получать хорошую прибыль со 2-го месяца работы! Каковы преимущества франшизы Бир-Техника: -Готовая бизнес-модель. -Не нужно придумывать ничего нового. Берите и пользуйтесь. -Наше оборудование пропускает РосАлкогольРегулирование (это ВАЖНО) Есть паспорт качества и сертификаты на оборудование. Производительность 10 000 литров в сутки: лимонад, квас, тархун, шампанское, мохито, виски-кола, сидр яблоко, пина-колада и др.) -собственное производство сырья (только натуральные ингридиенты) -оборудование собственной разработки (полуавтоматическое) -простота монтажа -не требует специальных технологических навыков -старт производства за 1 день! -рентабельность 200% и выше -себестоимость от 5 до 20 рублей за литр -Юридическая консультация по регистрации производства Станьте первым и единственным представителем нашей франшизы в своем городе! Что включает в себя франшиза от компании Бир-Техника: -оборудование собственной разработки и производства (полуавтоматическое) -подбор рекомендуемого помещения в вашем городе -технологии производства (собственные наработки) -помощь в получении всей необходимой документации (ТУ, ТИ, сертификаты качества, подключение ЕГАИС и т.д.) -обучение производственному процессу -использование бренда компании и рекламных материалов -без дополнительных платежей роялти -запуск производства \"под ключ\" -год гарантии на оборудование -тех. поддержка 24/7 В 20ти городах у людей все получилось и они работают. И у Вас получится! Приезжайте к нам на презентацию оборудования и дегустацию напитков, у нас все оборудование в наличии! (можно сразу купить) Внимание! Только у нас оригинальное оборудование. На авито полно компаний пытающиеся копировать технологию и предлагают ручное примитивное оборудование за эти деньги. А то и вовсе нерабочее. Будьте осторожны. Мы не копируем технологии, а разрабатываем собственные и совершенствуем разработанные. Заходите к нам на сайт и убедитесь сами. Или звоните по тел.",
    "price": "100000",
    "address": "Кемерово",
    "header": "Франшиза производства сидров, напитков, пива",
    "contact": null,
    "id": "1382363194",
    "date": "9 октября"
}