{
    "text": "В связи со сменой деятельности, продаётся действующий бизнес по продаже восстановленных оригинальных iPhone. ************* Для кого этот бизнес однозначно НЕ подойдёт: - для тех, кто хочет просто вложить деньги, как инвестор, ничего больше не делать и считать прибыли. ************* Если же Вы готовы в этом бизнесе участвовать, трудиться и настроены перенять 6 лет нашего опыта, сведённого к простым действиям по ежедневному шаблону - тогда звоните! Прибыль от этого бизнеса составляет 250-300 тыс руб/мес на руки, при оборотке в 200 тыс руб. Несколько фактов: *** Чистый доход с каждой продажи: 1500 рублей + допродажи аксессуаров *** 6-7 продаж в день происходит при средней загрузке *** всё построено так, что вы общаетесь только с горячими клиентами: из 10 звонков - 9 (!) покупают. Ещё дополнительные деньги зарабатываем на: - скупке-перепродаже телефонов - ремонте телефонов Как? Научим. Покажем все входы и выходы. Поможем с персоналом. _____________________ В стоимость бизнеса включены: Материальные активы: оргтехника, витрины, товарные остатки, оборудование для ремонта. Нематериальные активы: - Дорогостоящее специальное программное обеспечение для автоматизации работы с рекламой и создания потока заявок. - Отлаженные за 6 лет схемы работы на 3 направления деятельности: продажа восстановленных iphone, ремонт смартфонов и заработок на скупке и перепродаже б/у телефонов. - Секреты и нюансы, о которых бесплатно Вам никто не расскажет и которые позволяют хорошо зарабатывать там, где 80% конкурентов работают в ноль. - Проверенные поставщики с эксклюзивными условиями для нас. Приведём за руку, познакомим, передадим все условия и договорённости. ___________________ Вы получите: ___________________ - Все материальные и нематериальные активы. - Углублённое обучение ВСЕМ тонкостям и нюансам этого бизнеса: 6 лет нашей работы (проб, ошибок, удач), упакованных в простые шаблоны ежедневных ДЕЙСТВИЙ! - Сопровождение и плавная передача дел в течении месяца. Дальнейшие консультации вряд ли потребуются, но при необходимости - решим. - Готовый сайт, интернет-магазин, который мы пока даже не включали в работу. Это Ваш бонус и точка роста. Бизнес ведётся из любой точки Москвы. Можем передать Вам наш офис, если нужно, но местоположение НЕкритично. Цена: 1 600 000 рублей. Окупаемость 6 месяцев! Начать очень легко! Звоните!",
    "price": "1600000",
    "address": "Москва",
    "header": "Готовый бизнес: Продажа Айфонов, скупка, ремонт",
    "contact": null,
    "id": "1385173118",
    "date": null
}