{
    "text": "Продам готовый бизнес срок окупаемости до года (чистая прибыл от 257.478 руб/мес.) Во время учебы на последних курсах у меня появилась идея заняться тем, что мне нравилось с детства-связать свою жизнь с железнодорожным моделизмом. В 2102 году я открыл интернет-магазин моделей железных дорог. Спустя пару реализованных проектов у нас появилась слаженная команда которая изготавливает железнодорожные макеты и по сей день! Что представляет собой Бизнес: Стабильный уже 5 лет с годовым оборотом 19 млн рублей, есть клиенты – звезды мировой эстрады - Мастерская +Интернет- магазин по сборке и продаже макетов с оборудованием и товаром - 5 полностью настроенных интернет-магазина с хорошим трафиком и налаженной рекламой - В штате обученный персонал имеющий высокую лояльность к дальнейшей работе с новыми владельцами бизнеса. - Закупленные товары на несколько месяцев вперед ( 850.000 рублей ) - Поставщики из России и Германии - Соцсети (VK, FB, Instagram, YouTube) Финансовые показатели: • Среднемесячный оборот – 1.555.257 рублей • Среднемесячная чистая прибыль 257.478 рублей • Среднемесячные расходы 1.297.779 рублей ( в основном материалы ) • Кол-во посетителей в день 850 человек • Средний чек 9.800 рублей готовые наборы, 350.000 рублей Макеты • Клиентская база 10.000 человек Цифры подтверждаются в CRM системе + договорами на поставку дорогих макетов • Сайт работает уже 6 ой год, мастерская 5 лет, Топ-1 на рынке • Отдельно производим колпаки под различные готовые макеты • Потенциал рынка – корабли, военные игрушки и др. • Я как собственник уделяю бизнесу 1-2 часа в день. • Основные мои обязанности: Общение с подрядчиками, крупными клиентами, контроль работ по крупным проектам. Низкая арендная ставка 50.000 рублей/месяц • Готов оказать бесплатную консультационную поддержку новому владельцу включающею в себя: передачу всех бизнес-процессов, общее обучение и свои рекомендации по дальнейшему развитию бизнеса. Звоните обсудим.",
    "price": "3500000",
    "address": "Москва",
    "header": "Интернет-магазин+производство ж/д макетов",
    "contact": null,
    "id": "1386519192",
    "date": "9 октября"
}