{
    "text": "Продается готовый бизнес ветеринарная клиника на 9 кабинетов + холл,  ветеринарная аптека, 2 санузла, проявочная  снимков. Полезная  площадь помещения 147.5 м по факту 155 м.  Расположена  на цокольном этаже административного здания. Отделка соответствует требованиям СЭС, РВС, РОССЕЛЬХОЗ НАДЗОРА, ПРОТИВОПОЖАРНОЙ БЕЗОПАСНОСТИ. Электроэнергия 15 кВт. Точка воды в каждом кабинете. Наружная реклама.  Система онлайн видео наблюдения. Перечень оказываемых услуг: все виды хирургических операций, терапия, все виды визуальной и лабораторной диагностики, гостиница, стационар, лицензированная вет аптека, зоо салон. Активная работа с ЗОО защитниками, клубами, гостиницами для животных, передержками. Все помещения оборудованы для ведения  ветеринарной деятельности. Сайт клиники vetline.spb.ru. Материально техническая база и контактный номер телефона клиники полностью переходит в собственность нового владельца ООО 1.\tвидеоэндоскоп Хугер, монитор 42 дюйма, помпа, набор для удаления инородных тел из желудка. 2.\tультразвуковой скейлер wudpekker uds. 2 шт 3.\tби-монополярный радиочастотный коагулятор ЭФА-100 в полной комплектаци 4.\tузи аппарат acu-vista 880 d 5.\tбиохимический анализатор vet test 80-08 с набором слайдов и калибровочных тестов. 6.\tкислородный концентратор армед 5 литров, кислородный бокс. 7.\tкардиомонитор zoo med I m7 8.\tэлектро регулируемый хирургический стол. 9.\tмикроскоп микромед 3, большой набор химических реактивов. 10.\tцентрифуга 11.\tнабор хирургического инструмента, набор для остеосинтеза, костная пила, дрель, электро стерилизатор 1, стерилизаторы инструмента 2. 12.\tмашинка для подтачивания зубов у грызунов 13.\tбиблиотека 14.\tофтальмоскоп, отоскоп, ларингоскоп ka-ve 15.\tаппарат ИВЛ pulmanex. 16.\t8 больших клеток 120 на 80 на 80 см 17.\t2 ноутбука+ 4 принтера. Интернет 20 мгб+ лте антенна, + роутер. 18.\tоборудованная комната отдыха, холодильник, конвекторы 8 штук. 19.\tмебель, стеклянные шкафы 20.\tстойки капельниц 3 шт 21.\tвет прапараты, медицинские препараты, расходные материалы в широком ассортименте, антисептики. 22.\tонлайн касса (полностью оплаченное обслуживание и ОФД на 3 года) 23.\tкэш бокс 24.\tстабилизаторы напряжения с автономными аккумуляторами 2 шт 25.\tкварцевые лампы в каждом помещении 26.\tлюм лампа- 2 шт. 27.\tмашинки для стрижки мозер 2 шт, кодос 2 шт 28.\tглюкометр 29.\tбактерицидные лампы 10 шт, бактерицидный рециркулятор 1. 30.\tвесы электронные 31.\tнасосы для воды 3 шт 32.\tраковины для воды с кранами 7 33.\tнаружная реклама 34.\tмобильный телефон 35.\tостаточная стоимость оборудования более 2 0000 000 рублей. 36.\tстоимость препаратов, и расходных материалов в районе 500 000 руб. Форма собственности ООО на ЕНВД полный пакет документов.  Количество сотрудников фактическое  9. Затратная часть на содержание ООО около 85 000 рублей в месяц. .Аренда помещения 100 000. Гарантировано отсутствие скрытых проблем, долгов. Продажа без посредников!",
    "price": "2500000",
    "address": "Сертолово",
    "header": "Ветеринарная клиника (готовый бизнес)",
    "contact": null,
    "id": "1386191462",
    "date": "8 октября"
}