{
    "text": "Выращивание винограда – это перспективный, высокодоходный бизнес, способный принести хорошую прибыль своему владельцу. Виноградник, купленный вами, может приносить прибыль вашим детям и внукам, им будет владеть не одно поколение. Лучшие виноградники растут в нашем южном регионе Краснодарском крае, ст. Старотитаровская Темрюкский район. На нашем винограднике   сезонность длится с июля по октябрь, урожайность  очень высокая, большенство сортов входит в ТОП 10 самых лучших столовых сортов винограда России: 1.\tКишмиш Венгерский, количество 50-55 тонн; 2.\tАркадия, количество 60-65 тонн; 3.\tАттика, количество 35-40 тонн; 4.\tКишмиш Лучистый, количество 35-40 тонн; 5.\tЛора, количество 40-45 тонн; 6.\tМолдова, количество 60-65 тонн. Каждый сорт особенный по-своему. Для успешного бизнеса нами проведена достойная работа по следующим статьям затрат: •\tпокупка земельных участков 35 га, под насаждениями находятся 30,2 Га, оставшуюся 4,8 Га часть можно использовать под собственные нужды или для интересного селекционного вида экспериментального винограда и мн. др. Наш адрес: Темрюкский район, ст. Старотитаровская, расположение земельных участков можно посмотреть на http://публичная-кадастровая-карта.рф - кадастровые номера: 23:30:0901000:606; 23:30:0901000:0610; 23:30:0901000:0633; 23:30:0901000:0625; 23:30:0901000:0616; 23:30:0901000:0620; 23:30:0901000:626; •\tподготовка почвы под виноградник удобрена и совершена посадка саженцев (весной 2012). Плодоношение винограда, высаживаемого в промышленных целях, наступает на четвертый год с момента посадки. Причина столь долгого срока в том, что именно такое время требуется растению, чтобы окрепнуть, набраться сил, развить мощную корневую систему, сформировать сильные кусты, на которых смогут образовать полноценные грозди. Промышленная техника посадки применяется на не поливных виноградниках. При размножении культуры черенками, давать урожай виноградный куст будет в течение 50-150 лет; •\t покупка машин и оборудования. Трактор МТЗ-82.1, Трактор МТЗ-80, Культиватор сплошной, КВО -3, культиватор с межствольным приспособлением, Прицеп ПТС-6 нержавейка (прицепная телега), Опрыскиватели ОПВ -2000 2шт., Ковш широкий прицепной, пушки газовые 2шт., Коршун 16+ - 2шт. и динамический отпугиватель птиц Крук -5шт., Коловдавливатель и все необходимое для обработки виноградника; •\tзатраты, связанные с уходом за виноградником; •\tреклама и продвижение: свежий виноград можно продавать на рынках, через фруктовые магазины, с помощью партнерства с местными супермаркетами, через своих знакомых и родственников  через собственную сеть торговых точек, также действенны. Рассрочка возможна не более 3 мес.",
    "price": "22980000",
    "address": "Краснодар",
    "header": "Виноградник \"Vindico\"",
    "contact": null,
    "id": "1387281096",
    "date": "8 октября"
}