{
    "text": "Стоматология расположена на оживленной улице, с бешеным пешеходным и транспортным трафиком, в современном спальном районе Клиника существует на рынке уже с 2016 года и за это время наработалась большая клиентская база постоянных клиентов. Так же важным моментом является для клиентов это большой спектр услуг: - терапевтическая стоматология - хирургическая стоматология - ортопедическая стоматология - установка имплантов - реставрация зубов любой сложности и многое другое Общая площадь стоматологии составляет 48 кв.м., с арендной ставкой всего 578 руб./кв.м. В клинике расположены 2 стоматологических кабинета, в одном из которых терапия, а в другом ортопедия и зона рецепции В кабинетах установлено стоматологическое оборудование, визиограф, инструменты, расходные материалы и принадлежности (Полный перечень оборудования по запросу - Звоните!) Имеется бессрочная медицинская лицензия на все основные виды стоматологических услуг, это терапия, ортопедия и хирургия Для получения дополнительной информации и организации просмотра - звоните! Стоматология расположена на оживленной улице, с бешеным пешеходным и транспортным трафиком, в современном спальном районе Клиника существует на рынке уже с 2016 года и за это время наработалась большая клиентская база постоянных клиентов. Так же важным моментом является для клиентов это большой спектр услуг: - терапевтическая стоматология - хирургическая стоматология - ортопедическая стоматология - установка имплантов - реставрация зубов любой сложности и многое другое Общая площадь стоматологии составляет 48 кв.м., с арендной ставкой всего 578 руб./кв.м. В клинике расположены 2 стоматологических кабинета, в одном из которых терапия, а в другом ортопедия и зона рецепции В кабинетах установлено стоматологическое оборудование, визиограф, инструменты, расходные материалы и принадлежности (Полный перечень оборудования по запросу - Звоните!) Имеется бессрочная медицинская лицензия на все основные виды стоматологических услуг, это терапия, ортопедия и хирургия Для получения дополнительной информации и организации просмотра - звоните! Штат компании Количество работников:1 Помещения Площадь помещений:48 м2 Информация об арендодателе:Юридическое лицо Стоимость аренды:27 880 руб / мес. Возраст бизнеса:2 Организационно-правовая форма:ООО Доля:100",
    "price": "3300000",
    "address": "Казань",
    "header": "Стоматология с удачной локацией 3-й год на рынке",
    "contact": "Эльза Гатауллина",
    "id": "1391196638",
    "date": "4 октября"
}