{
    "text": "➤ Получайте доход от 90 000 до 180 000 руб. уже в первый месяц, инвестируя от 1 080 000 до 2 160 000 руб. в фирменный салон по продаже межкомнатных дверей в Москве. ⠀ ➤ Почему доход пассивный? ⠀ Предлагаем купить долю в салоне межкомнатных дверей, который находится на м.Алтуфьево. Стоимость 30% - 1 080 000 руб., 60% - 2 160 000 руб. Собственник берет на себя всю нагрузку по управлению и развитию, а также по рутинной работе - инвестор не несет временных издержек. Финансовые показатели: - Окупаемость инвестиций: 12 мес.; - Среднемесячные обороты: 2 855 000 руб / мес.; - Среднемесячные расходы: 2 505 000 руб / мес. Финансовые показатели подтвердим документально при встрече. ⠀ ➤ Магазины работают с 2012 года. Более чем за 6 лет работы ни один магазин не закрылся, все работают в плюс. Можно приехать в любой салон, просмотреть документацию и убедиться лично. Так же мы проведем экскурсию по всем действующим салонам и посмотрим склад. ⠀ Сколько салонов открыто? - 2 собственных; - 8 по франшизе. ⠀ У собственника стоит цель открыть 10 собственных салонов, для этого необходимы дополнительные средства, которые планируется получить от продажи доли в действующих салонах. ⠀ Доля (Стоимость/Доход в мес.) — 30% (1 080 000 руб./90 000 руб.) — 60% (2 160 000 руб./180 000 руб.) ➤ Собственник рассматривает продажу доли максимум 2-м инвесторам, поэтому продаётся 30% бизнеса или все 60%. ⠀ ⠀ ➤ Собственник уверен в своем деле, он готов в течение 3-х месяцев с момента инвестирования показывать, что и как работает. Если инвестора не устраивает что-либо, то он вернет все вложенные деньги. ⠀ ➤ Преимущества бизнеса: - Площадь помещения 45м2; - Салон оборудован новыми образцами; - Сделан качественный ремонт; - Работа ведется в СRМ (система учета и ведения клиентской базы); - Салон находится рядом с метро в проходимом месте; - Салон полностью оборудован и готов приносить деньги с первого дня работы. Никаких вложении не требует. ⠀ ➤ Активы: Средства производства: - Выставочное оборудование; - Мебель; - Оргтехника; Нематериальные активы: - Дилерский договор; - Интернет магазин; - Рекламная кампания; - CRM - система. ⠀ Какие риски мы несем? Инвестор несет совместно с собственником риски, связанные с сезонностью продаж. ⠀ ➤ Гарантии: - Доxoд пoдтвержден дoкумeнтaми. Собственник даст гарантию oфоpмленную дoгoвоpом; - За инвестором закрепляется имущество салона в соответствии с его долей; - Инвестору просто контролировать поток заявок через CRM-систему, где можно увидеть все продажи; - Бизнес действующий, поэтому инвестор начинает получать прибыль сразу с первого дня; - Гарантия 3 месяца на возврат инвестиций. ⠀ Можно ли менять/продавать доли? ⠀ Да. Можно перезаключить договор, также повысить стоимость долей. ⠀ >>> Звоните! Более подробную информацию вы сможете получить на встрече в салоне и убедиться во всём лично.",
    "price": "1080000",
    "address": "Коломна",
    "header": "Пассивный доход от 90 до 180 т.р. с салона дверей",
    "contact": null,
    "id": "1391286813",
    "date": "9 октября"
}