{
    "text": "ПРОДАЮ ГОТОВЫЙ БИЗНЕС ПО ЦЕНЕ БУ ОБОРУДОВАНИЯ. Действующая цифровая типография. Типография работает более 7 лет и за время работы сформировала круг постоянных заказчиков и обширную клиентскую базу Стоимость аренды помещения 26700 Оборот 200-300тыс в месяц Чистая прибыль около 150 тыс рублей в мес. Клиентская база сайт, телефон, почта с историей переписок и тд Отличный способ начать свое дело, большие возможности для расширения бизнеса. Очень подходит для семейного предпринимательства. Налаженная система сбыта, постоянные клиенты, необходимый перечень оборудования, который позволяет изготавливать печати и штампы, стенды, таблички, листовки, баннеры и др. Достойный доход при ответственном отношении к своему делу. Услуги: Печать визиток, листовок, буклетов, книг, самокопирующихся бланков и многого другого. Лазерная и механическая гравировка, гравировка по металлу. Изготовление печатей и штампов, табличек, вывесок Сувенирная продукция: кружки, майки, рекламные изделия, промо-сувениры и тд. ​Печатное оборудование: 1. Цифровой принтер Konica Minolta c5501 PRO пробег 450тысяч 500000 2. Цифровой принтер Xerox docucolor250 (dc250) пробег 800тысяч 200000 3. Монохромный принтер ч/б HP LaserJet m5025 mfp 10000 3. Цифровой дупликатор RISO RP 3500 EP 100000 4. Mimaki cjv30-100 350000 Постпечатное оборудование: 1. Гильотина Ideal 4850-95EP 200000р. 2. Биговщик Morgana DigiCreaser 300000р 3. Фальцовщик Baum Ultrafold 714XE 170000р. 4. Листоподборочная машина Duplo DC-8 Mini 40000 5. Ламинатор Grafalex FM 1100 100000 6. Ламинатор GMP Excelam 355 q 50000 7. Ламинатор GMP Excelam-DC655HRS 100000 8. Брошюровщик Лобачевский ЛП-360 на металлическую пружину. 85000 9. Брошюровщики на металлическую и пластиковую пружину RENZ LAMIREL 50000 10. Термоклеевая машина Horizon BQ-140 250000р. 11. Обрезчик углов большой сразу на высоту коплекта визиток 30000 12. Маленькие обрезчики углов 10000 13. Буклетмейкер Nagel Foldnak M2 100000 14. Сталкиватель Nagel Rimo 3 50000 15. Переплетчик metalbind opus atlas 300 image 40000 16. Тигельный пресс Taechang TC-800 T 70000 17. ПРЕСС ПНЕВМАТИЧЕСКИЙ ПОЗОЛОТНЫЙ VEKTOR WT-3-9-D 150000 18. Пресс ламинатор Giaxin gx 3000d 20000 19. Сабельный резак для бумаги Dahle 519 700мм 30000 20. Сабельный резак для бумаги Ideal 1058 580мм 25000 21. Биговальная машина Introma BR-320 25000 22. Биговально-перфорационный аппарат Introma BPK-320 25000 Сувенирное оборудование: 1. Лазерный станок Epilog laser Mini18-30watt 450000р 2. Ювелирно гравировальный станок Redt Magic7 300000Р 3. Сублимационное оборудование ПринтерТермопрессы Плоский Кружечный Бейсболочный 4. ЧПУ Фрезерный станок франция Charly ROBOT CRA2 (рабочее поле 60х60) модернизированное ПО 400000 5. Гильотина для резки материалов Model 9385 305ММ 20000 6. Гильотина для резки материалов Model 3001-25 630ММ 60000 Прочее: Промышленный увлажнитель Carel UE003HD000 50000 Компрессос ABAC ZENITH 03HP-270 8бар 150000 Цена только за типографию без сувенирного оборудования. Все полностью 5000000.",
    "price": "3500000",
    "address": "Люберцы",
    "header": "Типография, рекламное и сувенирное производство",
    "contact": null,
    "id": "1394543682",
    "date": "8 октября"
}