{
    "text": "Продаю производство сухих строительных смесей Новое!  В состав оборудования входит: - барабанная сушилка песка; - фасовка полуавтоматическая; - смеситель универсальный; - шнековый транспортер; - лента конвеерная; - силос для хранения цемента (муки, гипс, мел и др. сыпучие материалы); - компрессор; - полная комплектация для оборудования; - закуплен полный материал для производства (хим. компоненты на 66 тонн, пластификаторы на 140 тонн, и пакеты для фасовки продуктов на 75 тонн); - рецептурный справочник на 100 рецептов; - лабораторное заключение на продукцию; - контакты всех поставщиков компонентов; - газовые баллоны и горелка; - электровибросито для разной фракции песка; - тачки и тележка и разные лопаты и совки для материала; - весы электронные до 150 кг, и для химикатов до 5 кг; - лабораторный и офисный столы; - система вентиляции и вытяжной зонт. габариты ( 1,2 *1,2 * 2 ) м; - помещение со складом и отоплением, находится в г. Пенза и отсутствует доставка для готовой продукции (в аренде 15 000 руб.); - производительность оборудования 48 тонн в сутки. - полный курс обучения; Все оборудование НОВОЕ с полным пакетом документов и с гарантийными талонами на 1,5 года, заходи и работай. Для обеспечения работы данного производства необходимо 2 человека и бухгалтер. Бизнес высокорентабельный, всю информацию о бизнесе и запросе рынка, будет представлена с пакетом документов. Данное оборудование изготавливает след.виды продуктов: - клей для плитки различного назначения; - клей ПГС; - клей быстротвердеющий; - клеевые составы для системы теплоизоляции; -штукатурка гипсовая; - штукатурка песчано-цементная; - штукатурка песчано-известковая; - штукатурка с высокой адгезией; - штукатурка водостойкая; - штукатурные составы для системы  теплоизоляции; - декоративная штукатурка; - защитно-отделочная штукатурка; - сухая смесь \"Пескобетон\"; - шпатлевка выравнивающая, гипсовая, финишная; - кладочный состав для камня; - кладочный состав для ПГС; - гидроизоляционная смесь; - упрочнитель для промышленных полов; - самонивелирующие полы; - ремонтный состав для мостов и дорог и многое другое. Оборудование прошло тестирующий запуск и все пусконаладочные настройки и установки, имеется готовая продукция. По всем интересующим вопросам звоните в любое время, Viber, Whatsap, Email. Причина продажи переезд в другую страну. Срочно!",
    "price": "1300000",
    "address": "Пенза",
    "header": "Производство сухих строительных смесей под ключ",
    "contact": null,
    "id": "1396979818",
    "date": null
}