{
    "text": "Предлагаем партнерство в направлении торговли запасными частями для сельскохозяйственной техники, и промышленного оборудования любого назначения отечественного и импортного производства (а так же в других направлениях). У вас будет возможность с помощью нашей организации самостоятельно проводить продажу и закупки товара, в не зависимости от объемов и стоимости самого товара. Свободный выбор поставщиков и покупателей, а так же вы получите возможность работать «в белую» при необходимости и отсутствии таковой возможности у вас. Если вы уже являетесь агентом или представителем любой из сторон сделки, данное предложение может быть более эффективным агентских или других вознаграждений. Если у вас уже есть опыт в продажах, знаете где можно купить и кто потенциально является вашим покупателем (куда продать) – данное предложение позволит вам полностью раскрыть свой потенциал. Если у вас уже есть существующий бизнес и по определенным причинам вы не можете вести его полноценно – мы предоставим вам возможность не потерять ваше направление и клиентов в нелегкое время. Предложение, как и само сотрудничество полностью белое и заключается в равном распределении валовой прибыли (продажа–покупка–прочие расходы) по сделкам проведенных вами, ваша доля составляет 50% и может выплачиваться на р/с другого предприятия или перечислением на счет физического лица (карту) за минусом НДФЛ (13%). В свою очередь, с нашей половины мы платим все налоги, НДФЛ, НДС (мы работаем с НДС и без НДС), ведем всю бухгалтерию и документацию, сдаем отчетность и т.д. Просим обратить внимание что мы не участвуем в сделках своим капиталом, по этому либо вы заводите свой (для покупки при продаже с постоплатой), либо продаете по предоплате. Так же мы сами находимся в поисках надежных и ответственных партнеров для реализации своих идей и проектов, готовы сами помогать в продвижении ваших своими ресурсами. Регион вашего проживания или ведения бизнеса не имеет значения, мы находимся в Алтайском крае (г. Барнаул). Более детально – по телефону или при встрече.",
    "price": null,
    "address": "Новосибирск",
    "header": "Партнер в торговлю запасными частями",
    "contact": "Игорь",
    "id": "1397300101",
    "date": "4 октября"
}