{
    "text": "Салон красоты с качественным оборудованием и стабильной прибылью. Салон находится на первой линии одной из центральных улиц в нескольких метрах от оживленного перекрестка. До ближайшей станции метро 5 минут пешком. Парковка напротив салона. Помещение полностью оборудовано в соответствии с требованиями к данному виду деятельности. Получена бессрочная медицинская лицензия и успешно пройдена проверка Роспотребнадзора. В салоне выполнен дизайнерский ремонт, рассчитанный на целевую аудиторию выше среднего. Предусмотрены следующие функциональные зоны: · парикмахерский зал · кабинет ногтевого сервиса · 2 кабинета косметологии с душевыми кабинами (в том числе аппаратная и инвазивная косметология) · комфортная зона ожидания для клиентов · служебные помещения для руководства и персонала Салон успешно работает на протяжении девяти лет — большая база постоянных клиентов. Форма организации бизнеса – ООО на упрощенной системе налогообложения. Установлена касса и эквайринг – вся выручка проводится официально. Учет в 1С. Оборот бизнеса, в зависимости от сезона варьируется от 850 000 до 1 100 000 рублей. Среднегодовая чистая прибыль бизнеса составляет 150 000 рублей. Звоните узнать детали! Финансовые показатели: Прибыль: 150 000 руб. Окупаемость: 20 мес. Среднемесячные обороты: 900000 руб/мес. Среднемесячные расходы: 750000 руб/мес. Штат компании: Количество работников: 8 Список персонала: 2 косметолога 2 мастера маникюра 2 парикмахера Администратор Управляющая Фонд з/п: По запросу Помещение: Площадь помещений: 135 м2 Информация об арендодателе: Физическое лицо Стоимость аренды: 170000 руб/мес. Нематериальные активы: Сайт. Группы в соц. сетях Договоры с поставщиками Клиентская база Средства производства: Качественная мебель, немецкие кресла и кушетки, аппараты по лицу и телу, техника и пр. Возраст бизнеса: 9 Организационно-правовая форма: ООО Доля: 100 Документы, лицензии: Лицензия на косметологию",
    "price": "3000000",
    "address": "Санкт-Петербург",
    "header": "Салон красоты премиум-класса с медицинской лицензи",
    "contact": "Евгения Мирошниченко",
    "id": "1398663592",
    "date": "5 октября"
}