{
    "text": "Причина продажи бизнеса: СРОЧНО Требуются средства для развития другого проекта. Продается единственный крафтовый бар в Долгопрудном, расположенный на цокольном этаже жилого дома (1-ый этаж - офисный) в хорошем районе города, рядом с центральным парком и  «МакДонольдс». Общая площадь бара - 75 кв.м., минимум 30 посадочных мест, 2 туалета. Концепция бара: локал бар с классическими сортами пива (Guinness и т. п.) и крафтовыми. Бар для друзей! Эксклюзивный современный дизайн, продуманная концепция, узнаваемый бренд, наработанная клиентская база. В заведении на регулярной (дружеской!!!) основе проводятся различные мероприятия (трансляции спортивных мероприятий (3 ТВ), вечеринки, концерты, турниры по fifa, дартс, кинопоказы, тематические вечера, мастер-классы и т.д.). Бар является эксклюзивным партнером ФК «Долгопрудный», где продается атрибутика, сувениры и проводятся трансляции матчей. Помещение полностью оборудовано и готово для эффективной работы (отдельный вход, запасной вход, водоснабжение, канализация, вытяжка и приточка, охранная система и пожарная сигнализация «Цезарь Сателлит», система видеонаблюдения (онлайн), выделенная мощность 3 кВт, место для курения в зоне запасного выхода (нет необходимости подниматься по лестнице на улицу)). В стоимость бизнеса входит полный комплект оборудования: все оборудование в баре в собственности (не в аренду): 9 кранов (7- CO2 (Pegas с возможностью розлива в бутылку с собой), 2 - азот), холодильная камера Polaris ( 2,2 кв.м.) (100 000р), витринный холодильник, смарт-касса «Эвотор. Алко с ФН» (39 000р), 3 ТВ LG, 2 приставки IPTV Dune-HD (20 000р), диско-шар, электронный дартс, элементы декора, посуда и т.п.. В баре дизайнерская мебель (135 000р - стулья, 83 000 – столы, вешалки – 8 900р) и свет с диммером (62 000р), изготовленный по индивидуальному заказу. Висит подсвечивающая вывеска и баннер, что позволяет привлечь клиентов с улицы. Работает кухня на аутсорссинге, предлагающая горячие закуски к пиву, возможно расширение ассортимента. Активно ведутся аккаунты в соцсетях (Instagram (2 200 подписчиков), Facebook, ВКонтакте)). Весь фирменный стиль и рекламная продукция в электронном виде и вся готовая печатная продукция (костеры, листовки, визитки, стикеры и т.п.) включены в стоимость. Также в баре есть стильный брендированный фартук для бармена с вышитым логотипом бара. Заключены договора с 7-ью поставщиками с условиями отсрочки платежей. Немного математики: — среднемесячная выручка 200 000 рублей, подтверждается данными бухгалтерского учета за все время работы сети; — фонд заработной платы 50 000 рублей; — штат 2 человека; — аренда + коммуналка 46 020 рублей; Площадь помещений: 75 м2 Информация об арендодателе: ИП Возраст бизнеса: 20 месяцев Организационно-правовая форма: ИП",
    "price": "600000",
    "address": "Москва",
    "header": "Пивной бар / крафтовый бар",
    "contact": null,
    "id": "1400165146",
    "date": "8 октября"
}