{
    "text": "Выгодное вложение в раскрученный мини-отель в центре Петербурга Перспективный сегмент рынка. Окупаемость – менее 1 года. Возврат инвестиций – с первого дня владения. Срочная продажа. Уютный раскрученный мини-отель в центре Санкт-Петербурга. Завоевал популярность среди постоянных и новых клиентов. Почему выгодно: 1. Бизнес основан в июле 2017 года. Минимальный износ мебели и оборудования. Не требуется дополнительных вложений. 2. Помещение находится в нежилом фонде. Исключены проблемы с законодательством. 3. Туристов привлекает близкое расположение Невского проспекта, Казанской и Исаакиевской площади. 4. Хороший рейтинг по системам бронирования Booking.com и AirBNB. Расположение Центр Санкт-Петербурга. 300 метров от метро Садовая, Сенная, Спасская Финансы: Цена: 1 090 тыс. рублей Прибыль: Вне сезон – 70 тыс. рублей. В сезон – 500 тыс. рублей. Прибыль по итогам года – от 3 млн. рублей. Возможность раскрутки до высокой загрузки в течение всего года. Среднемесячный оборот: 350-850 тыс. рублей. Обороты и прибыль подтверждены электронной отчетностью. Фонд зарплаты – 40 тыс. рублей. Обороты 2018 года: - май – 540 тыс. рублей - июнь – 850 тыс. рублей - июль – 730 тыс. рублей - август – брони на 600 тыс. рублей Штат компании Количество работников: 2 администратора. Работают с основания бизнеса. Готовы остаться у нового собственника при сохранении имеющихся условий. Уровень подготовки: Опытный персонал Помещения Площадь помещений (м2): 220 кв.м Стоимость аренды (месяц): Аренда: 180 тыс. рублей в месяц. Договор аренды на 11 месяцев с правом пролонгации. Возможно заключение долгосрочного договора аренды с регистрацией. Коммунальные расходы: 15-20 тыс. рублей в месяц Планировка: 9 двухместных номеров. 6 номеров имеют свои санузлы и мини-кухни. В каждом номере: телевизор, микроволновка, фен, чайник, мебель. Все оборудование и мебель передаются новому собственнику. - комната администратора, - полностью оборудованная кухня Основные средства Материальные активы: мебель, техника, рабочие номера телефонов. Нематериальные активы: аккаунты в системах бронирования Booking.com, AirBNB. Управление на базе автоматизированной программы Otelms Дополнительная информация Возраст бизнеса: более 1 года Наличие лицензий, разрешений, патентов, сертификатов: Все необходимые документы оформлены. Причина продажи: Нужны средства для покупки помещения в собственность под другой проект Помощь после продажи Владелец бесплатно консультирует и дает рекомендации по развитию новым собственникам. Реклама Собственный сайт. Активная реклама на основных площадках бронирования.",
    "price": "900000",
    "address": "Санкт-Петербург",
    "header": "Мини-отель с окупаемостью 7 месяцев",
    "contact": "Екатерина",
    "id": "1402425495",
    "date": "5 октября"
}