{
    "text": "Продается полностью налаженный бизнес – мини-отель на 6 номеров. Он работает более 4-х лет, за это время была сформирована узнаваемость, наработана база постоянных гостей. Расположение отеля замечательное: вблизи Невского проспекта, Московского вокзала, метро и крупнейшего торгового центра «Галерея». Эту локацию очень любят туристы города, так как можно дойти ко всем достопримечательностям города и полностью окунуться в стиль исторического Петербурга. Дополнительно ко всему, вывеска отеля на одной из самых проходимой улице города, позволяет совершать большое количество «прямых» продаж, что очень хорошо для бизнеса. Мини-отель состоит из 6 номеров, все оформлены в классическом для гостиниц стиле, оборудованы с/у и профессиональной мебелью и техникой. Несмотря на то, что отель работает давно, ежегодно в нем делается косметический ремонт и частично меняется оборудование и текстиль. Таким образом, отель выглядит безупречно даже в высокий сезон. Показатель высокого уровня отеля – это его отзывы и высокие рейтинги на всех бронирующих площадках. Площадь отеля составляет 130 квадратов при арендной ставке 1000 рублей за квадрат, что является средним показателем по рынку. При этом номера в отеле бронируются по ценам выше среднего, за счет чего бизнес приносит круглогодичную чистую прибыль более 100 000 рублей в месяц в среднем. Более детальные финансовые данные по запросу. Штат сотрудников сформирован, система работы и регламенты полностью отлажены. Новому собственнику будут переданы все средства производства, нематериальные активы в виде наработанной клиентской базы, бронирующих площадок, сайта, номера телефона и прочих необходимых активов для успешного продолжения бизнеса. Самое же главное, будут переданы уже зафиксированные брони на будущие периоды, что позволит получать прибыль сразу же после покупки бизнеса. Звоните и записывайтесь на просмотр!",
    "price": "1380000",
    "address": "Санкт-Петербург",
    "header": "Мини-отель с с/у в номерах рядом с Невским пр",
    "contact": null,
    "id": "1403683404",
    "date": null
}