{
    "text": "Ищу компаньона , партнера для запуска проекта по выращиванию зеленого лука или рукколы,а так же возможно редиса Я - агроном с большим опытом работы по выращивании зеленого лука а также:грибы редис петрушка руккола и многих других растительных культур. Нужен компаньон-инвестор для запуска производства, технологией владею на 100%. Есть куда сбывать готовую продукцию. Так же есть контакты для закупки посадочного материала по ценам ниже рыночных. При засадке теплицы в 20 соток нам потребуются вложения около 650 тысяч рублей (Часть теплицы засаживаем луком часть рукколой) и в этом случае мы сможем в течении 25-30 дней вырастить урожай на 2-3 млн рублей. Так же можно засадить теплицу только рукколой или редисом ,но это нам обойдется около 480 тысяч рублей, а стоимость готового урожая так же останется в районе 2-3млн руб (Если рассматривать более бюджетный вариант и парник поменьше то можно уложиться в 245 тысяч рублей. Засадив теплицу одной рукколой При этом за 25-30 дней вырастет рукколы на сумму около 1млн руб) Я живу в Санкт-Петербурге Выращивать тоже планирую в Ленинградской области Т к у меня сбыт и рабочие только здесь Переезжать в другой регион 100%не буду Помимо финансирования от компаньона требуется помощь в виде контроля рабочих,но это можно делать удалённо при помощи телефона или различных мессенджеров С огурцами все немного сложнее Больше рисков и есть сезонность(сажать надо не раньше сентября и не позже января) Поэтому все же начинать лучше с простого (Зеленый лук редис салат рукола кинза петрушка) А если нормально сработаемся можно и огурцы посадить Так же можно обсудить совместное выращивание грибов шампиньоны Пишите или звоните Отвечу на все ваши вопросы Если по каким-то причинам не получилось до меня дозвониться, то я вам обязательно перезвоню На всякий случай можете написать на авито Сергей",
    "price": "245000",
    "address": "Санкт-Петербург",
    "header": "Нужен компаньон партнер инвестор единомышленник",
    "contact": "Сергей",
    "id": "1404445078",
    "date": null
}