{
    "text": "Интернет-магазин детских кроватей домиков Полностью готовый бизнес! Над этим проектом трудилась большая команда людей, было проведено больше количество тестов и мы смогли сделать его конкурентноспособным как по ценам так и по качеству выполненных изделий. На сегодняшний день у нас заключены договора с двумя столярными производствами, один из которых находится в г. Тюмень, другой в г. Краснодар. Мы не платим за аренду помещений и за электроэнергию, мы не ищем дерево и не занимаемся настройкой станков и поиском краски. Все что мы делаем - это ищем клиентов по отработанной схеме и отдаем заказы в производство, где опытные мастера создают эту красоту и отправляют без вашей помощи заказчикам в разные города. Да, мы реализуем эти кроватки по всей РФ. Так же проводим переговоры по оптовым поставкам детских кроватей в мебельные салоны города Москвы. Более 10 компаний готовы с нами сотрудничать. Средний чек кроваток составляет 38 т.р. Маржа 80% - 100% (Можно скинуть до 60% и снабдить себя заказами на несколько лет вперед) Все модели которые представлены на нашем сайте полностью индивидуальны. Детские кровати домики - это тренд 2018 года, и спрос на эту мебель растет в геометрической прогрессии. В продажу входит: - Бренд бук (Нейминг, логотип, фирменнный стиль) - Сайт: MH-bed точка ру (Который переделывался около 7 раз, чтобы конверсия была максимальной) - Аккаунт в инстаграм - Группа в вконтакте - Бланк договора для работы с физ. лицами - Профессиональные фотографии (Была произведена профессиональная фотосессия в фото студии) - Модели кроваток сделанные в 3D для визуализации на сайте и других рекламных площадках - Маркетинг КИТ (Коммерческое предложения для работы оптом) - Печатная продукция: Каталог, Визитки, брошюры, листовки - Инструкции для сборки кроватей - Мы размещены на следующих площадках: Первый гипермаркет мебели и в других более 11 интернет магазинах. - У нас есть договор о сотрудничестве с компанией по производству матрасов, нам они обходятся по оптовым ценам. - Хорошая обратная связь! Ни один клиент не написал нам плохой отзыв. Все наши кроватки изготавливаются в срок согласно договору с выполнением норма качества. - Так же напишу вам стратегию развития этого бизнеса вплоть до выхода на Европейские рынки и запуск Франшизы. Причина продажи - переход в новую нишу связанную с медиа ресурсами. Времени заниматься и развивать этот бизнес просто нет. Звоните и приобретайте бизнес которого нет в вашем городе. С которым вы сможете вырасти до федеральных масштабов менее чем за 1 год. Бизнес, который может функционировать без вашей помощи, вам необходимо только нанять пару менеджеров по продажам и выходить на новый уровень. Звоните прямо сейчас и до 15 Октября получите бонусом: - Скрипты по холодным продажам - База на 11000 контактов мебельных компаний с номерами ЛПР из них были обработаны в холодную около 2000 контактов. Еще 9000 контактов Не обработаны. - Контакты свыше 10 Горячих партнеров нацеленных на оптовые поставки.",
    "price": "760000",
    "address": "Тюмень",
    "header": "Интернет-магазин детских кроватей домиков",
    "contact": null,
    "id": "1405314613",
    "date": null
}