{
    "text": "Описание: продается прекрасный и стильный салон красоты, расположенный в шаговой доступности от метро Нагатинская! Уютный, аккуратный и прибыльный салон очень удачно расположен и привлекает большой поток платежеспособных клиентов! Салон предлагает услуги по уходу за волосами, лицом и телом, а также маникюр и педикюр. Хорошая и раскрученная реклама, заметная световая вывеска также привлекают большой поток посетителей! В студии выполнен свежий дизайнерский ремонт, установлено качественное оборудование! Месторасположение: м. Нагатинская, нежилой дом, первая линия, третий этаж, отдельный вход, большие окна. Метраж: 45 кв. м. Аренда: 100.000 руб. Средняя ежемесячная выручка: 400.000 – 500.000 руб. Правовая форма: ООО (продажа без юр. лица) Парковка: есть, бесплатная. Период работы объекта: с февраля 2017 г. Коммунальные платежи: 5.000 – 6.000 руб. ФОТ: 35/65, 45/55, в зависимости от квалификации мастера. Дополнительная информация: хорошая световая вывеска, высокая проходимость. В стоимость входит товарный остаток на сумму около 300 000 руб., онлайн-касса, готовый сайт, раскрученный аккаунт в instagram. Салон работает на косметике CND, Luxio, Matrix, Lebel, Tigi Помещения: 1 комната - маникюр/педикюр, ресепшн, зал стилистов, 2 комната - лаборатория парикмахеров, мокрая точка. Есть отдельный кабинет для персонала Персонал: 2 мастера маникюра/педикюра 2 стилиста 1 администратор Реклама: раскрученный Instagram, сайт, рекламные площадки (салон имеет хороший рейтинг) Статистика посещений в день: 10 человек. График работы: с 10:00 до 22:00. Причина продажи: ведение другого бизнеса. Мы помогаем нашим клиентам получить любую сумму кредита на наиболее выгодных условиях на покупку готового бизнеса! Покупая готовый бизнес через \"Бизнес Олимп\" - вы получаете полную поддержку от наших экспертов и юридическое сопровождение на всех этапах сделки! салон красоты, парикмахерская, студия красоты, ногтевая студия, маникюрная студия, студия маникюра, готовый бизнес",
    "price": "1600000",
    "address": "Москва",
    "header": "Салон красоты",
    "contact": "Юлия",
    "id": "1405181960",
    "date": "7 октября"
}