{
    "text": "СРОЧНО!!! В связи с переездом в другой город продаем наш душевный бар! Итак, что же мы предлагаем Вам: Интерьер/Экстерьер - Уникальный ремонт сделанный нами собственноручно - Внутри два зала 50м2 ( 4 стола + места за баром) - Летняя площадка 70 м2 (3 зоны из ротанга + 1 стол с баблами 5шт) - Вместимость при полной посадке 35-40 человек - Отличное месторасположение 100 м от центрального фонтана на набережной - Заведение рассчитано на круглогодичную работу - Помещение в аренде (оплачена до июня 2019) - В мае разработано меню и запущена кухня (бургеры, закуски) -Налажены Поставки с 10 поставщиками различных пивных компаний - Отдельная кеговая комната для хранения пива (Внутри кондиционер) - Кальянная зона + 2 кальяна - Наборы настольных игр 6 шт. - Наработанная клиентская база местных посетителей - Обученный персонал готов продолжать работать Аудио/Видео/Свет (все в собственности) - Телевизоры диагональ 40* - 2шт (внутри помещения) - Телевизор диагональ 55* - 1шт (Летняя веранда) - Спутниковое ТВ для трансляции матчей - Спутниковый интернет - Колонки во всех помещениях (2шт- с/у, 2 шт за баром, 2шт- летняя площадка) - Колонки в основном зале (2шт + саб+3 усилителя+1 процессор) - Пульт управления аудио - 1шт - Дым машина - Световые пары (кастрюли) - 4шт -Стационарный ПК для аудио/видео -2 роутера Оборудование кухня (все в собственности) - Жарочная поверхность - Жарочный шкаф - Холодильник - Морозильный Ларь - Фритюр - Напольный кондиционер - Элетромясорубка - Блендер - Микроволновая печь - Варочная панель (2 конфорки) - Электронагреватель для воды - Емкость накопительная для воды (500л) актуально летом для Геленджика - Вытяжка - 2 шт -Посуда + столовые приборы Оборудование Бар - Двойные краны Пегас металлические (в собственности) - 4шт (подключение 8 видов пива) - Краны барные 4 шт (собственность поставщиков) - Охладители 2шт (собственность поставщиков) - Холодильник под пиво (в собственности) - Онлайн касса + программное обеспечение Так же имеются раскрученные страницы в instagram и ВК В данное заведение мы вложили душу и очень тяжело с ним расставаться, но обстоятельства непреодолимой силы не оставляют нам выбора. Окончательная цена будет оговариваться с потенциальным покупателем лично.",
    "price": "2000000",
    "address": "Геленджик",
    "header": "Бар крафтового пива \"Рыба пила\"",
    "contact": "Вячеслав",
    "id": "1405412152",
    "date": "8 октября"
}