{
    "text": "ХОТИТЕ СТАТЬ ОФИЦИАЛЬНЫМ РЕКЛАМНЫМ ОПЕРАТОРОМ АЭРОПОРТА АСТРАХАНЬ? Вашему вниманию продажа бизнеса, действующего с 2007г. Аэропорт в городе один, прямых конкурентов нет. Основная деятельность – это привлечение рекламодателей на рекламные площадки аэропорта Астрахань. Бизнес работает, действуют договора с клиентами, пролонгация на 2019год, новые запросы в работе. Наружная реклама на привокзальной площади аэропорта по размещение рекламных баннеров, имеется внешняя подсветка прожекторами: - метал.конструкции увеличенного масштаба 19х6м - 4шт. - метал.конструкция увеличенного размера 24х6м - 1шт. - метал.конструкция на здании аэровокзала 5х5м - 1шт. - метал.конструкции стандартного размера 3х6м - 5шт. Внутренняя реклама в здании аэровокзала – это световые короба (лайтбоксы) в разных зонах - общая зона вестибюля, стерильные зоны вылета внутренних и международных авиалиний, зал прилета, где багажная лента получения багажа, бизнес и VIP залы. Короба имеют размеры 2х1,3м, 3х1м Реклама на поручнях и окнах перронных автобусов, курсируют 3 автобуса по летному полю. Не стандартное размещение рекламы по запросу клиентов – оклеивание окон, корзин, стоек регистрации реклам.информацией, демонстрация автомобилей, установка ролл апов  и прочий вид по согласованию. В продажную цену бизнеса входит: - действующий бессрочный договор аренды с аэропортом (150т.р/мес.) - ВСЕ рекламные конструкции – 11 наружных конструкций и 44 световых короба - офисная мебель на два рабочих места, шкафы, кресла в одной цветовой гамме, обновлялась мебель не давно, состояние новой, бытовая техника - действующий договор аренды офиса 19,3м2 в центре города (550р/кв.м) - ДЕЙСТВУЮЩИЕ ДОГОВОРА С РЕКЛАМОДАТЕЛЯМИ, КЛИЕНТСКАЯ БАЗА - действующие договора с подрядчиками на производство и монтаж рекламы - агентские договора - партнерство с медиа агентствами г. Москвы и Санкт Петербурга, которые размещают в аэропорту Астрахани федеральных и иногородних клиентов - партнерство по продвижению журнала AEROCITY Астрахань-Волгоград - официальный сайт, где схематично и детально, кликая по площадкам, позициям можно ознакомиться с предложением от компании piramida-aero.ru, страница в социальных сетях - описание бизнеса Очень ВЫГОДНО приобрести бизнес к своему действующему рекламному, маркетинговому – расширить границы своего предложения. ЧТО НУЖНО ДЛЯ БИЗНЕСА – поиск и удержание клиентов, умение продавать на звонках и личных встречах, делать предложения, вести документооборот, следить за тех.состоянием рекламных площадок и как в любом бизнесе – ответственность, ВСЕ остальное В НАЛИЧИЕ. Возможно и расширение бизнеса. Почему рекламодатели размещают рекламу в Аэропорту? Аэропорт – это один из объектов массового скопления людей, зона особого доверия и он в городе у нас ОДИН, аудитория с высокой покупательской способностью – бизнесмены и первые лица компании, туристы Возможно аренда бизнеса. Скину фото по вашему запросу.",
    "price": "3500000",
    "address": "Астрахань",
    "header": "Бизнес в аэропорту Астрахани",
    "contact": null,
    "id": "1408560184",
    "date": "9 октября"
}