{
    "text": "Бизнес автоматизирован, может работать без активного участия собственника. Бизнес оказывает услуги по подготовке к аккредитации лабораторий, органов по сертификации, органов инспекции, добровольных органов и лабораторий. На данный момент сфера данного бизнеса находиться этапе подъема, в связи с увеличением открытия новых производств из за санкций и введения закона от 29.07.18 N 262-ФЗ о том что компанию не имеющие аккредитации не имеют права рекламироваться и выдавать сертификаты и протоколы испытаний. Набран штат высокопрофессиональных сотрудников: 1. Менеджер (опыт работы более 9 лет) - принимает звонки, общается с заказчиками. 2. Два эксперта (опыт работы более 30 лет) - ведут полностью весь процесс аккредитации заказчика с момента оплаты до момента подписания акта выполненных работ, разрабатывают документы, подбирают оборудование, оценивают помещение и обучают сотрудников заказчика. В бизнесе заключены договора с клиентами на полгода вперед. Настроены все бизнес-процессы, которые контролируются через CRM систему Битрикс24. Профессионально настроена система привлечения новых клиентов на услуги компании, при помощи Яндекс.Директ (Заказов много, т.к. очень востребованное направление и малая конкуренция.). Контакты подрядчика, который настроил рекламу в Яндексе.Директ передается вместе с бизнесом. Бизнес работает в белую и платятся налоги, подтверждается по выписке с клиент банка. Готов помочь войти в бизнес и консультировать покупателя после продажи. Есть обращения из регионов от людей, желающих работать вместе под одним брендом. По вопросам обращайтесь по телефону, указанному в аккаунте или пишите сообщение. Количество работников: 5 человек Персонал в штате: менеджер, эксперт Нематериальные активы: - Клиентская база - Раскрученный сайт - ООО - Рекламная компания - CRM система Bitrix24 Дополнительная информация: Возраст бизнеса:3,5 Организационно-правовая форма: ООО(УСН) Доля: 100%",
    "price": "1750000",
    "address": "Москва",
    "header": "Центр аккредитации, сертификации, лицензирования",
    "contact": null,
    "id": "1410678069",
    "date": "4 октября"
}