{
    "text": "В СВЯЗИ СО СРОЧНОСТЬЮ ДО 14.10.2018 СТОИМОСТЬ АВТОСЕРВИСА 750 000 РУБ. В связи с переездом в другой регион по основному виду деятельности и отсутствуем доверенных лиц по управлению бизнесом в мое отсутствие, продаю автосервис с шиномонтажом. Автосервис находится почти в центре города, не далеко от ст м Чкаловская.  Расположен в хорошем проездном месте рядом с бизнес центрами, жилыми домами и академией им. Можайского. Общая площадь 82 квадрата, она делится на ремонтную зону 66 квадратных метров,  офис и клиентскую зону площадью 16 квадратных метров . В сервисе сделан свежий ремонт. Все освещение переведено на светодиодное, поэтому потребление э/э минимальное. Имеется видео наблюдение. В штате два опытных  сотрудника. Есть хороший сайт, группа в социальных сетях. Подписаны договора на поставку запчастей с большими скидками для автосервиса. Имеется база постоянных клиентов, так как сервис на этом месте уже более 10 лет. Автосервис работает по следующим направлениям: •\tРемонт двигателей; •\tРемонт и замена механических коробок передач; •\tРемонт и замена подвески автомобиля; •\tРемонт и замена тормозной системы; •\tРемонт и замена системы охлаждения двигателя; •\tРемонт топливной системы; •\tЗаправка кондиционеров; •\tПроведение планового и внепланового технического обслуживания автомобиля; •\tАппаратная замена масла в двигателе автомобиля; •\tКомпьютерная диагностика. Низкая арендная плата за помещение 82 кв м составляет 41 тыс руб. Коммуналка летом 1500 руб, зимой 4500 руб. Возможно подписание долгосрочного договора аренды с арендодателем. Аренда напрямую собственника помещения. Чистая прибыль в месяц от 90 000 рублей и это не предел. Приближается сезон смены резины на зимнюю, так что вы с легкостью отобьете часть вложенных денежных средств и сократите период окупаемости. Будут вопросы, звоните. С удовольствием отвечу.",
    "price": "750000",
    "address": "Санкт-Петербург",
    "header": "Автосервис и шиномонтаж готовый бизнес",
    "contact": null,
    "id": "1411436542",
    "date": "8 октября"
}