{
    "text": "На продажу выставлен Пивной Бар. Можно рассмотреть варианты продажи без Арендного места. Причина продажи бизнеса: смена деятельности Пивной Бар «Гамбринус» находится в Центре города, в районе УПИ. Бар с постоянными клиентами и хорошей проходимостью. Рядом с нами находится Клуб «Виртуальной реальности 3 –D», который работает до 24 ч. В Баре имеется Пожарная охрана, сигнализация и видео-наблюдение. Приходящий дворник. Ассортимент товара: Пиво, Лимонады, Воды, Снеки, Рыба, Сигареты, Ж/Р, Шоколадки, Мороженное и  т  д Бар-магазин работает с 2015 года., прошел сертификацию и работает по всем нормативам, Точка продаж подключена к ЕГАИС, что позволяет забыть о штрафах и санкциях со стороны проверяющих органов. Бизнес полностью отлажен и позволяет получать прибыль с первого дня работы. Замечательный вариант для инвестиций ваших средств. Оборудование хорошего качества, полностью исправное, входит в стоимость бизнеса. Бизнес очень актуален и востребован, не требует большого количества внимания, поэтому подойдет как новичкам в сфере бизнеса, так и опытным бизнесменам. Оборудование в наличии: 1) Барная стойка длинная 4,5 м с полками из Массива дерева под старину, Фальш-стена с тремя бочками на 12 кранов разливных напитков 2) Барная стойка из массива дерева для посетителей 3) Столы из массива дерева прямоугольные 2 шт 4) Стол из массива дерева в виде бочки круглый 5) Стол из дерева маленький круглый 2 шт 6) Шкаф-стеллаж из массива дерева 7) Деревянный заборчик из массива дерева с калиткой 8) Барные стулья 4 шт 9) Табуретки (коричневые) 10 шт 10) Вывеска светодиодная 11) Баннеры 4 шт 12) Баннер-сетка на Окно \"Продукты\" 13) Баннер \"Ксерокс\" 14) Плакаты плотные  «пивные бочки и пиво» 2 шт 15) Железный стеллаж, Стеллаж для выкладки товара 16) Онлайн-касса \"Эватор\" 7.3 под \"Алкоголь\" 17) Весы электронные с чековой лентой 19) Длинный холодильник под \"Пиво и воды\"  на 600 л 20) Холодильник для \"Рыбы\" 21) Резиновые коврики 8 шт 22) Деревянная вешалка 2 шт, Шторки для Склада 2 шт 23) Деревянная Мусорка из Массива Дерева 24) Телевизор большой с антенной 25) Микроволновая печь 26) Пегасы б/у 5 шт 27) Заборные головки б/у 6 шт 28) Стеклянные и пластиковые банки под \"Снеки\" 29) Аншлаг 2 шт в Подарок: Пегасы, Заборные головки, Пивные Бокалы и Кружки. Заинтересовало предложение?- Звоните, договоримся о встрече!",
    "price": "600000",
    "address": "Екатеринбург",
    "header": "Пивной бар в Центре в районе упи",
    "contact": null,
    "id": "1412006895",
    "date": "6 октября"
}