{
    "text": "Продается сеть, состоящая из 4х магазинов материалов для ногтей Nail City в Йошкар-Оле. Бизнес работает, приносит прибыль и постоянно развивается с 2014 года. С момента основания оборот компании вырос в 15 раз. Отделы находятся во всех основных торговых центрах города. 1 отдел открылся меньше года назад, 1 полгода назад. Поэтому они находятся еще в стадии раскрутки и имеют потенциал роста прибыли. Заключены договора с поставщиками. Компания имеет эксклюзивное представительство по нескольким товарным маркам. За 4 года наработана большая клиентская база, в которой почти все мастера ногтевого сервиса Йошкар-Олы, и она постоянно пополняется. Вместе с бизнесом продается группа ВК с почти 10000 подписчиками. Почти все подписчики это целевая аудитория. Фэйковые страницы периодически подчищаются, поэтому все подписчики живые. Группа является главным инструментом продвижения и рекламы, но есть и другие инструменты. Данное направление бизнеса является очень перспективным и имеет огромный потенциал. Рынок ногтевой индустрии находится пока еще в начальной стадии развития. Каждый день подрастает новое поколение девочек, которые хотят иметь ухоженные ногти, кто то из них начинает на этом зарабатывать, а кто то делает маникюр только себе, подружкам и родственникам. Все они становятся нашими клиентами. В данный момент по данной бизнес-модели создается франшиза, которая будет продаваться по всей России. Продаем в связи с нехваткой времени, переходом на онлайн и оптовую торговлю в этой же сфере и переездом в другой город. В стоимость бизнеса включен товарный остаток. Все финансовые показатели будут показаны реально заинтересованным в покупке и имеющим указанную сумму. Праздно интересующимся просьба не тратить время, так как вся информация является коммерческой тайной. Форма собственности – ООО, без долгов Срок окупаемости 1,5-2 года.",
    "price": "8800000",
    "address": "Чебоксары",
    "header": "Сеть магазинов Nail City",
    "contact": "Евгений",
    "id": "1417511316",
    "date": "4 октября"
}