{
    "text": "Добрый день! Я рада презентовать Вам авторский проект Йоги он-Лайн, Курс для новичков с нуля, *Йога для жизни* , с объемом инвестиций 2 000 000 рублей, и Вы можете поучаствовать в создании этого продукта. Немного обо мне. Меня зовут Анна, я преподаю Йоги 17 лет и у меня большое количеств учеников по всему Миру. С помощью своей Методики в Йоге, я убрала у себя сильнейшие боли в спине от перелома 5-го поясничного позвонка и 2-х огромных межпозвоночных грыж. Поэтому, как йогой восстановить здоровье и энергетику, я знаю очень многое! Прохожу сейчас обучение в Долине, от Like центра. я  уже запустила свой уникальный проект по Курсу йоги он-лайн для новичков, вообще людей не знакомых с Йогой. * Йога для Жизни!* И ищу Инвестора для своего проекта, который очень успешно стартовал в 1-м потоке. Мои клиенты - он лайн, русские, люди проживающие по всему миру ( Россия, Англия, Франция, Испания, Канада, США, Украина, .... даже Филлипины есть) Это все люди, уехавшие из России и занимающиеся со мной по скайпу, в любой точке земного шара. На 1 потоке сейчас 94 человека, это первый мой такой масштабный проект ( раньше я всегда работала индивидуально) и я очень рада что он удался! Мое направление * Йога для жизни! *, для простых людей. И моя идея, которой я горю - чтобы люди стали здоровее, спокойнее, расслабленнее, поняли себя и начали кайфовать от того что имеют и делать мир лучше все вместе, своими поступками и мыслями. Нести гармонию в эту жизнь. Но при этом и не сидеть сложа руки)) Мой проект передает эту идею - Участники 1 потока Курса для новичков дают фантастическую обратную связь - уходят болячки, послеоперационный период реабилитации ( если была операция) уменьшается в 2-3  раза, - распрямляется спина, улучшается осанка, -  человек становится спокойнее, увереннее, воспринимает жизнь с позитивом, - меняются мысли а соответственно и окружение. Очень многие худеют. - 8 / 10 кг за 2 месяца- это нормально для Курса по йоге, хотя на этого упора нет. Приятный побочный эффект! Рынок растущий и мало конкурентов именно в моей подачи материала, я сочетаю йогу с психологией, одновременно. Особенно если выходить на Европейский и мировой уровень, где тренд йоги очень популярен! Я ищу Инвестора для своего проекта, так как мне близка эта идея и есть великолепные результаты у людей и обратная связь  Участников-как это востребовано и фантастически работает! И я за позицию Выиграл / Выиграл. Общий объем инвестиций составляет 2 000 000 рублей. Из которых  1 000 000 на развитие проекта а еще 1000 000 Кеш аут. Кеш аут идёт на мою зарплату за пол года, чтобы полностью погрузиться в Проект и не выдергивать деньги из бизнеса, чего делать нельзя. Есть четкий бизнес план, понимание рентабельности, рассчитана точка безубыточности, ежемесячный доход. Я строю отношения с Инвесторами надолго и на доверии! С Удовольствием пообщаюсь с Вами)",
    "price": "2000000",
    "address": "Москва",
    "header": "Ищу Инвестора",
    "contact": "Анна",
    "id": "1421595081",
    "date": "8 октября"
}