{
    "text": "Инвестиции в новые торговые точки под залог доли в действующем бизнесе! Инвестиции- 400,000 рублей -1 торговая точка. Ваша доля 50% (около 50 тыс рублей в месяц) Открыто на сегодня 4 точки с 2016 года. Мой опыт как мастера 15 лет. Как предпринимателя с 2011 года. Сразу отвечу на основные вопросы и вы все поймёте: 1.А не обманите? - Денег в руки могу не брать. Оплачивайте счета сами. 2.Когда мне вернуться мои деньги? - от 6 до 8 месяцев. И далее так же будут поступать пока будет работать торговая точка. 3.Скажите где хотите открывать?, а какие у вас поставщики? - только после заключения инвестиционного договора. 4.Документы будем оформлять? - обязательно! ООО при необходимости с прописанными долями и инвестиционный договор. 5. Гарантии того что я верну свои деньги? - бизнес не имеет гарантий так же как некоторые люди не держат своё слово. Да имея опыт 8 лет я знаю что делаю, но все же работать бесплатно я не собираюсь. Поэтому я буду делать все возможное для того чтобы мы зарабатывали. 6. Нужно ли вам будет участвовать в бизнесе? - я буду рад если вам будет интересен данный бизнес, Но участия в бизнесе мне от вас не требуется. Для этого есть мастера, налаженная система работы. 7. Почему имея такие доходы я не открою свои точки сам? - в сентябре 2016 я взял кредит на открытие 1 точки. Бюджет в 2 раза превышал сегодняшний, я тратил на неработающую рекламу, платил людям которые не работали, покупал на продажу не нужные товары, но бизнес оказался настолько прибыльный, что благодаря этому я через некоторое время переехал из съемной в свою 3х комнатную квартиру хоть и в ипотеку, поменял ваз 2110 на новую тойоту рав 4 2017 года в кредит. Потому что это были мои мечты и я их достигал и мог себе позволить. Вот так я распорядился прибылью. 27 декабря 2017 года открыл с инвестором ( моим другом ) филиал в г. Златоуст. Стал окупать все кредиты с него, подкопил денег вложил 500 тыс. в лабораторию микроэлектроники чтобы расширить предложение и 99% ремонтов мы можем сделать именно потому что есть оборудование и опыт. Потом мы с женой выбрали правильную стратегию развития компании, хотели франшизу но подумали что мастерство передать сложнее и наш фанатизм будет обернут в деньги для франчайзи, и мы будем открывать собственные точки за счёт частных инвестиций под залог действующих сервисов. Да я тоже рискую своим доходом. И по договору обязан вам в течении года вернуть средства вложенные в мою мечту о 50 филиалов по России. Мы многое доработали и 5 октября открыли первый сервис с частным инвестором в г. Миасс - с ремонтом любого айфона за 15 минут, - собственным складом запчастей без необходимости заказа из других городов. -бесплатным кофе и приятной домашней обстановкой, - чехлами и аксессуарами в наличии. - самыми опытными мастерами готовыми ответить на лбом вопрос по ремонту без запинки. Именно так я вижу остальные 50 филиалов самого крутого сервиса для самых дорогих клиентов! Жду ваших вопросов и предложений. Связаться можно написав на авито.",
    "price": "400000",
    "address": "Челябинск",
    "header": "Инвестиции в действующий бизнес \"Apple Service\"",
    "contact": "Кирилл",
    "id": "1431655933",
    "date": "9 октября"
}