{
    "text": "Продается прибыльный бизнес. Возраст бизнеса: 2,5 года. Компания - лидер в своей безграничной нише по производству мобильных вентиляционных установок. Корпорация, которую знают и признают. В настоящее время продвижение продукции предприятия таргетируется только на индустрию красоты, но помимо этого использование установок хорошо показало себя в косметологии, медицине, деревообработке, огранке и обработке камней и костей. Перспективы дальнейшего развития компании огромны, так как количество заказов очень большое и увеличивается в геометрической прогрессии. Плюсы: - удобное расположение для производственного предприятия - низкая стоимость аренды - круглосуточная охрана - полностью настроенные и автоматизированные бизнес процессы и маркетинг - большая база клиентов - более 10-ти представительств в других городах - практически нет конкурентов в мире - обширная территория продаж (Россия, Казахстан, Белоруссия, страны СНГ, Украина, страны Прибалтики, страны Европейского союза, Израиль, Турция, страны Северной Америки) Основные финансовые показатели: Среднемесячная выручка: 1 500 000 руб. Среднемесячные расходы: 750 000 руб. Арендная плата: 35 772 руб. Фонд оплаты труда: 180 000 руб. Чистая прибыль в месяц: 750 000 руб. Все подтверждено документально. Штат: 5 человек (офис-менеджер, 3 сборщика, водитель) Организационно-правовая форма: ИП Система налогообложения:  УСН 15% Помещение: общая площадь 55 м2. Организовано 2 входа. Первый этаж с удобной парковкой для погрузки-выгрузки товара. Срок действующего договора аренды  до 28.02.2019 с пролонгацией. Оборудование и техника: ручной специализированный инструмент, торцовочная пила, терморежущее оборудование, термозапечатывающий инструмент, компьютер, принтер, кулер и др. Товарный остаток:  500 000 руб. Поставщики: 2 поставщика вентиляторов, поставщик пластика, производители электронных комплектующих, производство корпусов  и др. Устоявшиеся договора и отношения, выгодные условия. Продвижение в интернете: сайт, контекстная реклама Yandex, Google, РСЯ, КМС, ретаргетинг, ремаркетинг, Instagram, VK. Продавец гарантирует поддержку и консультацию по всем вопросам в первое время ведения бизнеса. Причина продажи: отсутствие времени у собственника, т. к. есть параллельный проект в другой нише.",
    "price": "9000000",
    "address": "Москва",
    "header": "Производство компактных вытяжек",
    "contact": null,
    "id": "1433234850",
    "date": null
}