{
    "text": "Отель, общей площадью 300 м2 на 12 просторных номеров с удобствами в каждом номере. Расположен в 5-ти минутах от ст. м. Площадь Восстания, в пешей доступности от всех основных достопримечательностей Санкт-Петербурга. Отличное месторасположение подтверждено высокой оценкой нашими гостями на Booking.com. Отдельный вход в отель, расположен в 50-ти метрах от Невского проспекта. Данное расположение даёт стабильную высокую загрузку номерного фонда в низкий и высокий сезон, а также повышает ADR. О НОМЕРАХ: В отеле был произведен ремонт в 2016 году. В номерах есть все необходимые удобства для комфортного пребывания гостей: кондиционер, санузел с ванной или душем (все номера), фен, TV с плоским экраном и кабельными каналами, электрические чайники. На всей территории отеля гостям доступен бесплатный, скоростной Wi-Fi. 10 из 12 номеров оснащены мини-кухнями. Так же в отеле для удобства гостей есть: 2 оборудованные кухни с необходимой техникой на этажах, 2 утюга, 2 стиральные машины, 2 холодильника, 2 микроволновые печи. Отель оснащен системой видеонаблюдения с возможностью облачного просмотра на ПК и через смартфон, системой пожарной сигнализации, системой охраны (тревожная кнопка). ПРЕИМУЩЕСТВА ДАННОГО ОТЕЛЯ: •\tОтличное расположение; •\t10 из 12 номеров оборудованы мини-кухнями; •\tНомера, оборудование и общие территории в отличном состоянии; •\tВысокая оценка по отзывам на всех площадках и системах бронирования; •\tНаличие отдельного входа; •\tВсе номера с собственными удобствами; •\tПрекрасные финансовые показатели; •\tШтат сотрудников готов продолжать работу под новым руководством. НЕМАТЕРИАЛЬНЫЕ АКТИВЫ: •\tСобственный сайт с онлайн системой бронирования и оплаты; •\tБаза постоянных клиентов; •\t10 эффективных, подключенных экстранетов; •\tБолее 20-ти заключенных договоров с бронирующими компаниями; •\tСоциальные сети; •\tРабота с купонаторами; •\tЗарегистрированы на более чем 25-ти популярных площадок (TripAdvisor, Trivago и т. д.); •\tСистема управления: PMS Bnovo, менеджер каналов WuBook; •\tВсе возможные системы и площадки заполнены актуальной информацией и свежими фотографиями; •\tЭффективная тарифная сетка; •\tОрганизованы завтраки с доставкой; •\tВсе необходимые лицензии и документация; •\tНалажены деловые отношения с соседними отелями. МАТЕРИАЛЬНЫT АКТИВЫ: •\tПостельное белье, полотенца, покрывала, подушки, одеяла- всё с запасом; •\t2 принтера; •\t2 компьютера. ДОПОЛНИТЕЛЬНЫЕ ДОХОДЫ: •\tОформление визовой поддержки; •\tПродажа в отеле качественных, авторских чехлов для телефонов; •\tЗавтраки; •\tГигиенические комплекты. ФИНАНСОВЫЕ ПОКАЗАТЕЛИ: Оборот в месяц (средний): 1 121 000р Расходы 490 000р Чистая прибыль в месяц: 631 000р Все финансовые показатели данного отеля готов подтвердить. ИНФОРМАЦИЯ О ПОМЕЩЕНИИ: Площадь: 301 м² Аренда: 308 000р Коммунальные услуги: 20 000р Договор аренды до апреля 2022г ПРИЧИНА ПРОДАЖИ: Инвестирование средств в другой объект. Готов оказать помощь на первых этапах.",
    "price": "6900000",
    "address": "Санкт-Петербург",
    "header": "Отель 12 номеров на Невском проспекте",
    "contact": null,
    "id": "1434274838",
    "date": "9 октября"
}