{
    "text": "Компания Профит-Инвест гарантирует чистоту проведения сделки на всех этапах. Помощь в подборе и консультации по объектам готового бизнеса проводятся бесплатно. Предлагаем Вашему вниманию прибыльный хостел в ЦАО на 75 мест. Преимущества: - Дом (нежилое помещение) - одноэтажное здание со своей территорией, обустроенной летней площадкой для отдыха - 13 отдельных номеров, 5 общих. - Выгодное месторасположение: в пешей доступности (10-15 минут) от м. Курская, м. Красные Ворота, м. Комсомольская. - Классификация пройдена - Пожарная сигнализация - Соответствует ГОСТУ до 90 чел (по факту 75 чел) - Стабильный рейтинг на Booking.com 8,8 (на основании 350 отзывов) - Раскрученные аккаунты с социальных сетях (вконтакте, инстаграмм) Показатели: Аренда: 350.000 руб./мес. + коммунальные платежи. Среднемесячная выручка: 800.000 руб. Среднемесячная чистая прибыль: 300.000 руб. Описание: Предлагается к рассмотрению оригинальный и рентабельный хостел, расположенный в центре Москвы в шаговой доступности от метро. Дом (нежилое помещение) - одноэтажное здание со своей территорией, обустроенной летней площадкой для отдыха. 13 отдельных номеров, 5 общих. Выгодное месторасположение: в пешей доступности (10-15 минут) от м.Курская, м.Красные Ворота, м.Комсомольская. Площадь помещения: 300 кв. м.: • 3 номера с двуспальной кроватью • 4 номера с двумя отдельными кроватями • 4 трехместных номера • 2 четырехместных номеров • 2 восьмиместных номера (возможность увеличить до 10 мест) • 2 шестиместных номеров (или 12-местный) • 1 восьмиместный номер (возможность увеличить до 10 мест, в проекте) • Полноценная кухня-гостинная • Хозблок • Склад (бельевая) • 6 туалетов, 5 душевых Подробности по запросу. Оперативный показ. Компания Профит Инвест обеспечит полную прозрачность сделки по покупке готового бизнеса, а также осуществит: - юридическое сопровождение сделки - аудит и всестороннюю проверку - комплексную поддержку по вопросам ведения бизнеса",
    "price": "3500000",
    "address": "Москва",
    "header": "Хостел на 75 мест в цао",
    "contact": "Профит-Инвест",
    "id": "1437150424",
    "date": "8 октября"
}