{
    "text": "ПРОДАЁТСЯ 4 ГОТОВЫХ ПРИБЫЛЬНЫХ БИЗНЕСА ПО ОПТОВО-РОЗНИЧНОЙ ПРОДАЖЕ МЕХОВЫХ ИЗДЕЛИЙ/ СПОРТИВНЫХ ТОВАРОВ Магазины работают на протяжении 2-х лет и за это время показали значительные результаты по продажам и чистой прибыли. Меховые изделия/ спортивные товары пользуются высоким спросом (более 5 млн. запросов по всей России в месяц в тематике шуб и меховых изделий в Яндекс.Директе. Более 5 млн. запросов в месяц по тематике спортивных товаров в месяц) и являются направлением с низким порогом входа и высокой маржинальностью для новых игроков. • 4 наполненных ассортиментом крупных интернет-магазина по каждому из видов товара – Меховые изделия: шубы/ жилетки/ парки/ джинсовки/ пальто – Опт меховых изделий – Спортивные товары: велосипеды на литых дисках/гироскутеры/самокаты/электромобили/электросамокаты/квадрокоптеры/беговые дорожки/силовые тренажёры/велотренажёры/эллиптические тренажёры/оборудование для единоборств – Опт спортивных товаров • Более 200 уникальных фотографий шуб/жилеток/парок/джинсовок с дорогих качественных фотосессий с профессиональными моделями • Все 4 сайта в топе выдачи по самым ключевым горячим запросам в SEO (купить шубу/ купить шубу оптом/купить велосипед на литых дисках и т.д.) • Сайты обладают высокой конверсией и приносят от 40 целевых заявок в день в самый пик сезона • Профессионально настроенные рекламные кампании в поисковых системах Яндекс Директ, Google Adwords с качественными продающими текстами и фотографиями • Профессионально настроенные рекламные кампании на досках объявлений Авито, Юла (так же, сюда мы прикладываем программное обеспечение собственной разработки и собственную технологию, которая позволяет получать до 100 заявок в день только с досок объявлений). • Instagram- аккаунт с 170 000 подписчиков, полностью заполненный профиль с качественными фотографиями и заполненым описанием • Профессионально настроенная рекламная кампания на Facebook • Подробные инструкции по настройке рекламных кампаний на каждый источник • Более 5 тыс. объявлений на Авито и уникальное, полностью настроенное программное обеспечение по массовому привлечению клиентов с инструкцией • В сезон до 100 заявок в день со всех источников трафика! • Шоу-рум в 3 мин от Кремля (300 м), окруженный 5 станциями метро (Арбатская, Кропоткинская, Боровицкая, Библиотека им.Ленина, Полянка), полностью наполненный товаром • Ассортимент более 500 позиций • Сотрудничаем с 10 фабриками премиум-класса (меховые изделия) •А так же 10 поставщиков спорт товаров 17 постоянных курьеров разного профиля – пешие/авто • Шоу-рум переходит новому собственнику вместе с бизнесом • В наличии o Шубы из меха норки/куницы/песца/чернобурки/енота o Жилетки из меха норки/куницы/песца/чернобурки/енота o Парки из меха норки/куницы/песца/чернобурки/енота o Джинсовки из меха норки/куницы/песца/чернобурки/енота o Пальто из меха песца Звонить только реальным покупателям",
    "price": "5550000",
    "address": "Москва",
    "header": "Интернет магазины приносящие прибыль",
    "contact": null,
    "id": "1439861159",
    "date": "7 октября"
}