{
    "text": "Компания «TOP MЁD TOP LЁD» это новая бизнес модель на торгово-развлекательном рынке, которая содержит в себе два инновационных продукта, симбиоз которых, способен создать колоссальный спрос потребителя в местах розничной реализации. Это концептуально новый, медовый тренд формата микро-торговли. Уникальность предложения заключается в розничной торговле коммерчески успешным товаром о котором еще неизвестно широкой массе потребителя.  Торговая марка бренда - фирменный союз фешенебельных и эксклюзивных продуктов питания. Топ мёд - это экологически чистый натуральный медовый ЭКО-продукт, без консервантов и красителей. Мед-суфле, в составе которого, только свежий мёд высокого качества и ягоды, орехи или фрукты. Полезный продукт здорового питания –  отличная альтернатива вредным сладостям и новый диковинный продукт для огромной аудитории любителей меда. Топ лёд – это новый, попсовый фуд-тренд молекулярной кухни, идея необычных крио-десертов зародилась в 2016 году в Лос-Анджелесе. В приготовлении используется жидкий азот и съедобная пористая материя (кукурузные снэки). Благодаря низкой температуре азота, снэки удается заморозить практически до -200 градусов, в следствии поедания готового десерта, человек невольно пускает пар изо рта, подобно дракону, так десерт и обрел свое название – Дыханье дракона. (абсолютно безвредно) Компания запускает продажу франшизы, один регион умещает от 3 до 10 ТТ. Две франшизы по цене одной! Успей подать заявку, и мы рассмотрим вашу кандидатуру. Почему именно этот бизнес: •\tПростой и понятный бизнес –  управленческий, операционный менеджмент 2 часа в день; •\tИнвестиционный капитал для запуска торговой точки в вашем регионе – от 250.000р; •\tВысокая маржинальность товаров – торговая наценка от 200% до 1000%; •\tВирусное маркетинговое ускорение – трендовый товар рекламирует сам себя! •\tСвободная ниша рынка – уникальное товарное предложение и его ассортимент; •\tАбсолютное отсутствие прямой конкуренции – «ТМ» представлена только в сети правообладателя; •\tОптимизированная статья расходов – не обнуляемые расходы ТТ до 100.000р. в мес.; •\tСрок открытия 21 день – срок окупаемости 90-130 дней! Для того что бы получить подробную презентацию или консультацию, звоните!",
    "price": "250000",
    "address": "Новосибирск",
    "header": "Франшиза «TOP MЁD TOP LЁD»",
    "contact": "Михаил",
    "id": "1440829028",
    "date": "9 октября"
}