{
    "text": "Продается информационный портал. IZI. parts (http://izi.parts/) - это глобальная поисковая система, объединяющая все магазины автозапчастей (в т. ч. интернет-магазины) , а так же сервисы по обслуживанию и ремонту автомобилей. ВНИМАНИЕ: знания запчастей не требуются. Данная поисковая система позволяет существенно сократить финансовые и временные затраты на поиск и ремонт нужной автозапчасти, а автомагазины и автосервисы получают дополнительный поток клиентов из интернета. Как работает портал: Покупатель автозапчастей - Заходит на наш сайт http://izi.parts/ / или мобильное приложение IZI.parts для автовладельцев ( ios, windows, android). -Указывает нужную ему автозапчасть (услугу по ремонту или замене) и отправляет запрос. -Запрос поступает в «Личный кабинет» автомагазинов (автосервисов) или мобильное приложение IZI.parts для автомагазинов -Автомагазин отвечает на запрос указывая цену, статус наличия или срок поставки. -Покупатель сравнивает цены, статус наличия, удаленности и делает свой выбор. На чём зарабатывает проект: - продажа франшиз на город/регион/страну; ( расчеты на регионы , которые уже были подключены к системе имеются) - автомагазины и автосервисы платят абонентскую плату (расчеты имеются) -Размещение рекламы на портале, приоритетное размещение для автомагазинов и автосервисов. Схема продвижения: 1. Находим франчайзи в регионах (схемы поиска протестированы) На данный момент у проекта уже есть франчайзи, в следующих регионах: Астрахань, ХМАО, р. Бурятия, Южно-Сахалинск, Ярославль, Иваново. У каждого франчайзи уже есть наработанные магазины, которые готовы подключиться при запуске проекта. 2. Обучение франчайзи/ передача пакета материалов для работы. 3. Работа франчайзи с магазинами/ подключение магазинов 4. Реклама проекта 5. Оплата автомагазинами абонентской платы за полученные заявки. 6. Развиваем следующий регион (возможно сразу несколько) В проект входит: 1.\tРазработанная поисковая система на базе ПК. 2.\t3 (три) готовых мобильных приложений для автовладельцев на ОС: ios, windows, android 3.\t3 (три) готовых мобильных приложений для автомагазинов и автосервисов на ОС: ios, windows, android 4.\tФранчазинговые пакеты и коммерческие предложения для франчайзи и магазинов 5.\tПакет юридических документов для заключения договоров с Франчайзи и автомагазинами. 6.\tТехнологии, скрипты продаж и рекламные материалы (визитки, логотип, видеоролики, группы в соц. сетях) 7.\tКоманда обученных и готовых к работе, с наличием базы автомагазинов франчайзи. Ссылка на сайт: http://izi.parts/ Запросы на получение подробной информации направляйте л/с, либо на мобильный. Руководитель проекта свяжется с Вами любым удобным для Вас видом связи.",
    "price": "300000",
    "address": "Светлый",
    "header": "Портал поиска запчастей IZI.parts(не интернет маг)",
    "contact": null,
    "id": "1441307936",
    "date": null
}