{
    "text": "Продается стоматологическая клиника в собственности, прибыль около 200 тыс. рублей в месяц. Актуальный во все времена бизнес. Все оборудование в идеальном состоянии, отличный ремонт. Основной профиль клиники: лечение зубов и протезирование. Помещение состоит из одного стоматологического кабинета, регистратуры + комната ожидания, комнаты для персонала. Находится на ЖБИ, на первой линии, рядом парковка и много жилых домов. Продажа клиники происходит без ООО, то есть нужно покупать медицинскую лицензию (около 150 тыс. руб.), и, возможно, искать новых сотрудников, если прежние не останутся. Готовый бизнес от собственника. ПОЗВОНИТЕ нам, и мы договоримся с Вами о просмотре объекта! Безопасное сопровождение сделки обеспечит Компания \"Бизнес эксперт\" бесплатно! ФИНАНСОВЫЕ ПОКАЗАТЕЛИ: Чистая прибыль: 200 000 руб. / мес. Среднемесячные обороты: 500 000 руб./ мес. Среднемесячные расходы: 300 000 руб./ мес. Срок окупаемости: 35 мес. Финансовая информация подтверждается. ИНФОРМАЦИЯ О ПОМЕЩЕНИИ: Площадь помещений: 42 кв. м. Помещение в собственности Помещение соответствует нормам ведения данного бизнеса МАТЕРИАЛЬНЫЕ АКТИВЫ: Полностью оборудованная, готовая к работе, стоматологическая клиника. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ: Возраст бизнеса: 7 лет Организационно-правовая форма: ООО Документы: Все необходимые документы в наличии и готовы к проверке Причина продажи бизнеса: Требуются средства для развития другого проекта Новому владельцу будет оказана информативная поддержка, переданы опыт и наработки. Обучение всем механизмам работы на протяжении месяца. Приобретая данный бизнес, Вы бесплатно получаете полную юридическую поддержку. Мы поможем оформить все необходимые документы. Вы не потратите свыше указанной в объявлении стоимости. Звоните и записывайтесь на просмотр или консультацию по данному бизнесу! ID номер объявления: 488 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Без комиссии. От собственника. Еще больше предложений смотрите на нашем сайте - biznes.expert - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Большой выбор готового бизнеса: СПА, SPA, Косметология, Стоматология, Салон красоты, Парикмахерская, Студия маникюра, Студия загара, Солярий и др.",
    "price": "7000000",
    "address": "Екатеринбург",
    "header": "Стоматологическая клиника в собственности",
    "contact": "Антон",
    "id": "1442933119",
    "date": "8 октября"
}