{
    "text": "Продаётся готовый действующий бизнес - сеть гостевых квартир для сдачи в аренду посуточно в ЖК Панорама и в самом центре Краснодара . В вашем распоряжении 8 ( восемь ) квартир .                                         Из которых 4 квартиры однокомнатные и 4 квартиры двухкомнатные . Все квартиры с хорошим ремонтом,полностью укомплектованы для приема гостей. Подписаны официальные,длительные договора субаренды с хозяевами. Расчёт для 4-х однокомнатных квартир. Средний чек 1500 рублей х 30 х 4= 180.000 т.р. (при 100% заселяемости) . Средняя заселяемость 85%, т.е. оборот 153.000 рублей . Расчёт для 4-х двухкомнатных квартир. Средний чек 2500 рублей х 30 х 3=300.000 т.р. (при 100% заселяемости) . Средняя заселяемость 85%, т.е. оборот 255.000 рублей . Все затраты (аренда 163.000 т.р,реклама 25.000 т.р,ЖКХ 32 т.р,зарплаты 29.000 т.р. ) 408.000 т.р. это оборот за месяц отнимаем все расходы ИТОГО ЧИСТЫМИ 160.000 руб. это при заселяемости 85% ! Летом,весной и осенью заселяемость почти каждый день 100% так как летом через Краснодар едет большой трафик людей на море и все останавливаются в Краснодаре,весной и осенью проходит много выставок и различных мероприятий от куда тоже масса клиентов ну и сам стадион Краснодар и новый парк пользуются у туристов и гостей нашего города большим спросом, СООТВЕТСТВЕННО И ВЫРУЧКА ЧИСТЫМИ 230.000 ТЫСЯЧ ! Если вы захотите самостоятельно производить уборку и заселение квартир это + 29.000 рублей к вашей прибыли ,так как вам не нужно будет тратить деньги на горничных . Готов подтвердить выручку документально ! Срок окупаемости 5-7месяцев !!!! В сумму 1.000.000 рублей входит полностью налаженный бизнес который с первого дня приносит вам живые деньги , имущество и залоги на квартирах . Предоставлю рабочий телефон с симкартой которая в работе с постоянными клиентами, чаты коллег, рекламные площадки, профессиональные фотографии с описанием квартир, папку с документами на квартиры, шаблоны договоров ! Ваша задача принимать звонки, а расселит и уберет квартиры администратор ! Отдам в хорошие руки. Бизнес отлажен и 3 года успешно работает . Отвечу на все вопросы по телефону или при встрече. Звоните!",
    "price": "1000000",
    "address": "Краснодар",
    "header": "Бизнес посуточной аренды",
    "contact": null,
    "id": "1443849986",
    "date": "6 октября"
}