{
    "text": "Пока объявление весит оно актуально. Долгосрочная аренда. Гарантия! Цена за 2 парикмахерские! ИП или ООО не обязательно. Продам две действующие парикмахерские на первой линии, низкая арендная плата, помещение 15 кв.м и 18 кв.м, все парикмахеры работают на проценте 50 на 50, все парикмахеры остаются работать дальше, парикмахеры с опытом, оборудование и материалы принадлежат нам, так же есть база парикмахеров с более 100 номеров. Даурская, 40 (метро Аметьево) и Галии Кайбицкой 1 (Сахарова - автобусная остановка Вагапова). В целом бизнес уже на автомате, есть управляющий на проценте который ведет парикмахерские. Проходимые места приходите и смотрите, согласованные вывески, спальные районы. Все оборудование и мебель новое (обновляли не давно) в парикмахерских по три рабочих места, 1 место в каждой парикмахерской остается свободным (загруженность только на два места), его сдаем в аренду без клиентов (покрывает почти половину аренды помещения). Можно добавить еще услуг (Добавили окрашивание закупили краску, планируем добавить брови) добавлением услуг занимается управляющий. Есть возможность добавить маникюр, педикюр, клиенты спрашивают постоянно. Полностью сделан единый стиль и дизайн в парикмахерских, разработан брендбук. Соседи сеть магазинов фабрика качества, сеть бургерных, пивной магазин, мясной магазин, входы в подъезд находятся так же на первой линии. С момента открытия не разу не работали в минус или в ноль, только доход! Работаем почти год. Продумана рекламная компани, визитки, листовки со скидкой, 6 стрижка в подарок, и еще куча всего. При желании можно продавать франшизы или дальше развивать сеть, для этого все есть. Продали одну франшизу. Имеются все документы, чеки, накладные, поставщики,  полностью вилась вся бухгалтерия есть на что посмотреть и что изучить для себя. Парикмахерские без вложений, в каждой свой сан узел, видеонаблюдение с возможностью просмотра с телефона, свои материалы и оборудование, пройдены проверки СЭС, Роспотребнадзор, администрации. Переоформление бизнеса по договору купли продажи. Цена за 2 парикмахерские! Цена только из за срочности! Причина продажи не в парикмахерских. Помогу влиться в данный бизнес. При необходимости помогу открыть ИП, выбрать налогообложение, при необходимости буду консультировать до победного. Звоните или пишите в любое время! Отвечу на все вопросы!",
    "price": "500000",
    "address": "Казань",
    "header": "2 парикмахерские на первой линии",
    "contact": null,
    "id": "1455583287",
    "date": null
}