{
    "text": "В продаже-  необыЧАЙный магазин. Мы работаем по легкой франшизе \"Vintage\" , который является вторым брендом компании \"Унция\". Благодаря этому мы всегда обеспечены лучшими сортами чая и кофе на очень выгодных условиях. Также компания \"Унция\" обеспечивает полную информационную поддержку, занимается обучением персонала и предоставляет рекламную платформу на своих сайтах. Также у нас представлен большой ассортимент эксклюзивных подарков и предметов в стиле прованс, винтаж, лофт и шебби шик. Что является очень большим нашим отличием и гарантирует доход, даже в период снижения спроса на чай и кофе. Магазин работает более 4х лет.. Расположен в очень популярном торговом центре у метро Пионерская. Площадь помещения- 13 м2. Расположение магазина в ТРК, очень удачное, в проходимом месте. Арендная ставка 117000, договор долгосрочный. Наработана большая клиентская база, наш магазин знают и любят, приезжают из разных районов города. Оформляются корпоративные заказы- в школу. садик, на день рождения, офисные подарки. В связи с семейными обстоятельствами собственник вынужден данный бизнес продавать. После продажи бизнеса продавец обязуется консультировать и помогать первое время и передать всю базу поставщиков и клиентов. По всем вопросам обращайтесь по телефону. Звоните! Финансовые показатели: Среднемесячный оборот по итогам года от 400 000. Прибыль: от 80 000 руб / мес.  В высокий сезон, прибыль увеличивается в 3-5 раз. Штат компании: Количество работников:2 Список персонала: Наёмный сотрудник и собственник работают поочередно Фонд з/п: 22 000 руб /мес. Помещение в долгосрочной аренде Площадь помещений:13 м2 Стоимость аренды:117 000 Средства производства: Товарный остаток на 1 600 000 тыс. руб. по оптовым ценам Торговое оборудование Вывеска Материалы для изготовления подарков на все сезоны Оборудование для второго магазина, витрины, вывеска. Магазин очень выгодно покупать именно СЕЙЧАС, так как начинается ВЫСОКИЙ СЕЗОН и это обеспечит очень быструю окупаемость. Рассмотрим все варианты!",
    "price": "1970000",
    "address": "Санкт-Петербург",
    "header": "Магазин чая, кофе и подарков.4 года в рознице",
    "contact": null,
    "id": "1456087041",
    "date": "9 октября"
}