{
    "text": "Открой свой Apple центр pro:Store и начни зарабывать от 100.000 рублей в месяц. Полное и детальнейшее обучение по ведению бизнеса, и сопровождение. ✔️ Источники дохода центра: — Ремонт техники Apple — Продажа чехлов и защитных стёкл — Продажа аксессуаров — Продажа техники Apple — Возможно дальнейшее расширение ассортимента *каждый из указанных выше источников доходов является основным бюджета наполняющим. Мы научились максимально зарабатывать с каждого источника дохода. Гарантируем поток клиентов и чистую прибыль с первого месяца работы. -------------------------------- ✔️ Затраты на открытие: — Паушальный взнос - 0 руб. (до 1 января 2019 года) — Маркетинговый взнос - 50т руб. — Запчасти - 150т руб. — Товарный ассортимент - 69т руб. — Затраты на открытие и аренда - 230т руб. Итоговая сумма затрат - 499т руб. -------------------------------- Что нужно знать о нашей франшизе: 1. Помогаем с подбором места аренды 2. Обучаем ремонту с нуля (это очень легко) 3. Гарантируем поток клиентов. Наш профессиональный отдел маркетинга занимается абсолютно всеми каналами привлечения клиентов в центры pro:Store. 4. Предоставляем обучающее пособие по работе и обслуживанию клиентов на 80 листов. Помогаем в подборе, обучении персонала и повышении квалификации. 5. Предоставляем обучающее пособие по управлению центром на 50 листов. Регулярно обучаем франчайзи путем, помогаем увеличивать прибыль и курируем по всем нюансам. 6. Предоставляем обучающие материалы и доступ к базе знаний по вопросам ремонта и видео материалам. 7. Предоставляем все юридические документы для работы центра. 8. Не ограниченная онлайн или телефонная поддержка по абсолютно любым вопросам. (Технические вопросы по ремонтам устройств, обслуживание клиентов, решение конфликтных ситуаций и множеству других вопросов) 9. Постоянно улучшаем бизнес модель центров и интегрируем это франчайзи абсолютно бесплатно. Основная политика компании постоянный \"Кайдзен\". 10. Постоянно работаем над товарной матрицей центров франчайзи. 11. Уже сейчас имеется возможность расширения ассортимента центра с последующим увеличением выручки центра минимум на 30%. 12. Всё, что будет требоваться от Вас при открытии центра pro:Store это грамотное управление центром по рабочему пособию. Все остальные моменты мы возьмем на себя. -------------------------------- Мы не компания однодневка целью которой является просто продать как можно больше франшиз и заработать на этом. Нашей основной целью является создание крупной федеральной сети и совместное зарабатывание денег уже с действующими партнерами. Приглашаем к сотрудничеству партнеров желающих зарабатывать на собственном бизнесе, развиваться и расти вместе с нами. Генеральный Директор - Марат Галимов. ВАЖНО - В случае если прибыльность центра будет под вопросом мы гарантированно компенсируем Вам 60-70% затрат на открытие. *данное предложение действительно до 1 января 2019 года. Уточнить подробности можно у менеджера по телефону.",
    "price": "499000",
    "address": "Ижевск",
    "header": "Прибыльный Apple центр",
    "contact": "Марк",
    "id": "1458408669",
    "date": null
}