{
    "text": "Предлагаем полностью работающий бизнес – цех порошковой покраски металлоконструкций. Преимущества нашего предложения: 1. Выгодное местоположение - в районе практически нет других покрасочных цехов. Рядом находится крупнейший производитель алюминиевого профиля – Дорхан (многие клиенты берут профиль именно там) 2. Логистика – удобные подъездные пути. 3. Укомплектованный штат опытных сотрудников (маляры с опытом более 5 лет) 4. Большая печь полимеризации (длина 7 метров, ширина *высота: 2х2 метра), что является преимуществом при покраске профильных изделий. 5. Новый рекуператор на покрасочной камере (для очистки воздуха в рабочей зоне и возврата неиспользованной краски) 6. Большое помещение цеха – 340 м2 при невысокой стоимости аренды, позволяет наладить дополнительное производство (сварочные работы, изготовление окон, дверей и тд).  Т.е. есть возможность дальнейшего развития и совершенствования бизнеса. 7. Охраняемая территория цеха, видеонаблюдение, охрана. 8. Полностью отлаженный бизнес-процесс. База поставщиков и контрагентов, работающая система контроля качества. 9. Готовая, работающая платформа для учета и контроля – CRM система собственной разработки, сайт компании, налаженная рекламная кампания. У вас есть возможность при небольших вложениях получить сразу готовый бизнес. Интегрировать его в свое производство и получить дополнительную прибыль на полном цикле производства.  Или создать новый проект, работающий параллельно с основным бизнесом. Возможности для развития и модернизации бизнеса есть: как в сторону увеличения наименований услуг, так и в сторону создания дополнительного производства конечного продукта. Ведь, как Вам известно, на конечном продукте вы сможете заработать много больше, если у Вас будет полный цикл производства. Все документы и финансовая отчетность готовы к продаже. Планируемая окупаемость 8-10 месяцев!",
    "price": "1200000",
    "address": "Москва",
    "header": "Цех порошковой покраски",
    "contact": null,
    "id": "1459245138",
    "date": "9 октября"
}