{
    "text": "Здравствуйте. Меня зовут Павел, я собственник компании по производству бань бочек в Оренбурге и области. Я основал свою компанию в 2009 году и проделал длинный путь по построению стабильной и успешной компании. В процессе выстраивания бизнес системы я совершал множество ошибок и обходились они мне в круглую сумму. На сегодняшний день компания стабильно работает и приносит прибыль. Я предлагаю Вам перепрыгнуть период создания и настройки бизнеса и перейти сразу к зарабатыванию денег. Давайте немного погрузиться в сам продукт. Баня бочка как альтернатива традиционной бане все больше и больше набирает популярность в России. Спрос на бани бочки растет от месяца к месяцу благодаря чему сезонность в продажах практически сводится к нулю. Почему же баня бочка стала такой популярной? Баня бочка это готовая баня под ключ по приемлемой стоимости и в короткие сроки. Люди стремятся к качественному и здоровому отдыху. Огромная часть городских жителей имеет собственные дачные участки на которых они организуют свой отдых. В то же время ритм жизни все больше и больше ускоряется и многим проще купить готовую баню нежели посвятить строительству бани 3-6 месяцев. При этом люди получают полноценную готовую баню стоимостью до 0.5млн, в то время как строительство традиционной бани зачастую обходится от 500 тр до 1.5 млн. Теперь перейдем к моему предложению. Приобретая мою франшизу вы получите: Готовую бизнес модель по запуску бизнеса Технологию производства бань бочек Технологию сборки бань бочек Спецификации на бани бочки Готовые 3д модели бань бочек и ПО для демонстрации и внесения изменений в проекты. CRM систему для работы бизнеса Телефония встроенная в CRM До 5 сайтов привязанные к телефонии и CRM В итоге вам потребуется всего один месяц на запуск бизнеса. При покупке вы экономите от 1 до 2 лет на создание бизнес системы и массу денег на ошибки. При этом Ваш месячный доход составит от 50 до 300 тр. Нужно больше информации? Звони или пиши, обязательно отвечу.",
    "price": "300000",
    "address": "Оренбург",
    "header": "Франшиза по производству бань бочек",
    "contact": "ProfCom",
    "id": "1460193573",
    "date": null
}