{
    "text": "Магазин расположен в новом жилом комплексе Царская столица в центре города (шаговая доступность от метро пл. Александра Невского и пл. Восстания). Уникальное местоположение – расположен на первой линии на пересечении логистических потоков, поэтому практически все жильцы ЖК проходят и проезжают мимо магазина. Свой отдельный вход. Установлена светящаяся вывеска, а также реклама на витринных окнах, выходящих наружу. Преимущества: 1. Уникальное месторасположение. 2. Долгосрочный договор аренды (5 лет, регистрация в Росреестре). 3. Постоянные покупатели (внедрена система лояльности и скидочные карты: 5, 10 и 20%) и наличие договоров поставки с ресторанами (ежедневная закупка морепродуктов). 4. Система учета и скидок (CRM, установлена онлайн-касса: все финансовые показатели подтверждаются). 5. Установлено дистанционное видео-наблюдение – контроль за действиями продавцов и покупателей в онлайн-режиме и возможность просмотра видео- и аудио-записи. 6. Договора заключены только с лучшими поставщиками морепродуктов в СПб (высочайшее качество и эксклюзивные условия). 7. Сделан эксклюзивный ремонт и дизайн под магазин морепродуктов, закуплено профессиональное оборудование (общая стоимость ремонта и оборудования более 2 млн 100 тыс. руб.). 8. Свободная часть помещения (сейчас используется для очистки свежей рыбы и хранения замороженных морепродуктов, возможно использование под увеличение ассортимента, открытие суши-бара или склада при развитии доставки). 9. Разработан собственный фирменный стиль, бизнес-процессы описаны в электронном виде и подготовлены под внедрение франшизы. 10. Отсутствие конкуренции – в окрестностях нет другого специализированного магазина морепродуктов, все жильцы приходят к нам. 11. Подобраны профессиональные продавцы (две женщины, работают посменно с 10 до 22 в осенне-зимний период и с 11 до 23 в весенне-летний. У обеих опыт работы в торговле и продаже морепродуктов более 10 лет). Один из основных плюсов – возможность дистанционно управлять бизнесом (при наличии онлайн кассы и CRM-системы вы видите все доходы и расходы, продавцы формируют список необходимых к закупке товаров, система видео-наблюдения позволяет осуществлять постоянный контроль). Бухгалтерия находится на аутсорсе, есть отдельная группа в мессенджере по финансам, где оперативно решаются все фин. вопросы. Ассортимент: охлажденная рыба, замороженная продукция, рыба горячего и холодного копчения, широкий ассортимент морепродуктов, мясо и клешни краба, пресервы, икра (нерка, чавыча, форель, горбуша), сушеная и вяленая рыба, огромный выбор креветок  и т.д. Среднемесячный оборот – от 750 000 до 960 000 рублей Среднемесячные расходы – от 600 тыс. рублей Среднемесячный ФОТ – 70 тыс. (разработана система мотивации в зависимости от достижения KPI продавцами). Среднемесячная чистая прибыль – от 150 до 300 тыс. рублей. Срок окупаемости - 10-18 мес. Орг.-правовая форма – ООО. Причина продажи - переход учредителя и исп.директора на гос. службу.",
    "price": "3000000",
    "address": "Санкт-Петербург",
    "header": "Магазин морепродуктов премиум-класса в элитном ЖК",
    "contact": null,
    "id": "1461148459",
    "date": "8 октября"
}