{
    "text": "ВОЗМОЖЕН ТОРГ. Продам действующий бизнес – производственный цех по промышленному культивированию гриба ВЕШЕНКА, расположенный на земельном участке площадью 1.6 Га в Пензенской области. Земельный участок в собственности, территория огорожена. На территории комплекса находятся: 1. ЗДАНИЕ, общей площадью 550 м2, в котором расположены : - Собственная газовая котельная с современным котлом, хорошо отапливающим все здание. -Щитовые с современными комплектующими. -Два холодильных помещения по 20 м3 под грибы и мицелий. -Раздевалки для персонала, душ с холодной и горячей водой и туалеты. -Комната для размещения продукции, её упаковки для реализации и удобной отгрузки в транспорт. -КАМЕРА ВЫРАЩИВАНИЯ ГРИБА с современной климатической установкой,позволяющая работать КРУГЛОГОДИЧНО в любое время года.Установка  включает в себя сеть воздуховодов, система туманно образования, приток воздуха с рециркуляцией и вытяжку СО2, НАГРЕВ холодного воздуха зимой с помощью ТЭНОВ и системы отопления, ОХЛАЖДЕНИЕ воздуха летом , при помощи компрессор-конденсаторного блока LESSAR. Также камера полностью оснащена металлическими стеллажами,вмещающими около 15 т субстрата  , удобными подходами к ними и комфортным сбором продукции. - ИНКУБАЦИОННАЯ камера, включающая в себя стеллажи металлические , вмещающие около 15 т субстрата и удобное расположение его.Так же здесь имеется сеть воздуховодов для притока воздуха и откачки СО2. -Комната для технолога. -ЧИСТАЯ ЗОНА, укомплектованная современным удобным оборудованием(ТРАНСПОРТЕРНАЯ лента для субстрата с уравнителем, ПРЕСС формовщик блоков, Станок для перфорации блоков). -ГРЯЗНАЯ ЗОНА , укомплектованная современным и практичным оборудованием(СУБСТРАТНАЯ МАШИНА СМ1 для производства субстрата, оборудования для фильтрации воздуха, ПАРОГЕНЕРАТОР ПЭ30 , СИСТЕМА УВЛАЖНЕНИЯ ) -Склад сырья для субстрата(СОЛОМОРЕЗКА, ПНЕВНОТРАНСПОРТЕР соломы, ВЫТЯЖКА пыли) . 2. ХОЛОДНЫЙ АНГАР под хранение тюков соломы и бытового инструмента площадью - 200 м2. 3.Ангар для хранения лузги подсолнечника , площадью 30 м2. Высокая урожайность, налажен сбыт выращенной продукции. Рентабельность производства 30-40%.Все контакты по сбыту грибов передаются при продаже фермы. ВОЗМОЖЕН НЕБОЛЬШОЙ ТОРГ.",
    "price": "7300000",
    "address": "Каменка",
    "header": "Производство гриба \"вешенка\"",
    "contact": null,
    "id": "1462323491",
    "date": null
}