{
    "text": "Маленький и очень уютный, 53 кв.м, но современный и прибыльный салон. С 6-ти летним стажем успешной работы. Расположен на первом этаже жилого здания, с отдельным входом. В шаговой доступности- 5 мин., от метро Крымская (МЦК). Густонаселенный жилой массив, с сопутствующей и развитой инфраструктурой, характерной любому современному спальному району- школы, дет. сады, поликлиники, торговые центры, кафешки, аптеки, магазины, банки и т.д., обеспечивает салон большим количеством постоянных, довольных качеством обслуживания клиентов. Благодаря рекламным кампаниям и акциям, а так же \"сарафанному радио\", о салоне с каждым днем узнают все больше и больше людей. Салон предлагает самые востребованные услуги в индустрии красоты: * парикмахерский зал (женский, мужской, детский) стрижка, укладка, уход, окрашивание, мелирование, хим. завивка и пр. * маникюрный кабинет (женский и мужской) маникюр: классический, комбинированный, аппаратный, с покрытием и без, дизайн, наращивание педикюр: классический, комбинированный, аппаратный, SPA, массаж, покрытие * косметология эстетическая- процедуры по очищению кожи, питанию, увлажнению, пилинг, массаж лица, эпиляции различных видов, комплексные процедуры, коррекция, придание формы бровей и ресниц. Что Вы получите от вложения средств: * полностью отлаженные на всех этапах бизнес процессы, от закупки расходных материалов, до поступления чистой прибыли в Ваш карман; * переуступка прав аренды на тех же условиях, что и у нас; * наработанная и постоянно увеличивающаяся клиентская база; * все оборудование находится в собственности и переходит во владение новому владельцу салона; * укомплектованный штат высококвалифицированных специалистов: 1 парикмахер универсал 1 парикмахер женский 1 барбер 1 мастер маникюра 1 косметолог Работа салона полностью налажена и не требует никаких дополнительных вложений. Помимо всего прочего: В салоне установлено видеонаблюдение, с удаленным доступом на мобильный телефон. Вы сможете наблюдать и контролировать свой бизнес находясь даже в путешествии, из любой точки Мира! Сайт, созданный профессиональной командой, обеспечивает салон рекламой, возможностью ознакомиться с услугами и записаться на прием к мастеру. Живая группа в инстаграм. Вертикальный солярий. Кондиционер, для поддержания комфортного температурного режима в помещении. Телевизор, позволяет клиентам скоротать время в ожидании своей очереди. А так же депозит за последний месяц аренды остается в ПОДАРОК новому собственнику бизнеса! Окажу поддержку в первые 1-2 месяца. Помогу освоиться со всеми процессами ведения бизнеса. Причина продажи- нехватка времени- занят на основной работе, с последующим переездом в другой регион. Звоните, спрашивайте, покупайте!",
    "price": "590000",
    "address": "Москва",
    "header": "Салон красоты (6 лет успешной работы)",
    "contact": null,
    "id": "1466010444",
    "date": null
}