{
    "text": "Срочно продам действующий бизнес (буфет – мини-магазин) в центре города, в 6-ти этажном административном  здании (Главное строительное управление Кемеровской области, в здании столовой нет) около пл. Советов (напротив корпус КемГУ, по периметру административные здания). Постоянные наработанные покупатели, низкая арендная плата, помещение площадью 32 кв.м. В помещении сделан ремонт, установлена раковина, есть холодная и горячая вода, слив. Имеется торговая зона и зона для приема пищи. Помещение полностью укомплектовано всем необходимым для работы, находится под охраной. В стоимость входят: 1.\tХолодильник со стеклянной дверцей для первых и вторых блюд; 12000 руб. 2.\tХолодильная витрина (можно использовать для мясных деликатесов, молочной продукции, напитков  и т.д.); 10000 руб. 3.\tМорозильный ларь со стеклянной крышкой на 4 корзины (для мяса, птица, полуфабрикатов); 12000 руб. 4.\tТелевизор (новый)  с настенным кронштейном, показывает 150 программ (заключен договор с Ростелеком); 15000 руб. 5.\tГриль для кур карусельный на 8 кур; 15000 руб. 6.\tГорячий стол для упаковки продуктов, обедов; 3000 руб. 7.\tКофе-машина с автоматической подачей молока или сливок (экспрессо, каппучино, латте); 10000 руб. 8.\tМиксер для изготовления молочных коктейлей с емкостью 500 мл; 3000 руб. 9.\tТермопот на 5 л; 2000 руб. 10.\tМикроволновая печь; 6000 руб. 11.\tПлатежный терминал  (по договору со Сбербанком); 12.\tТорговое оборудование:  5 торговых витрин-стоек  с корзинами и 3 навесные, витрина со стеклянными полками. 15500 руб. 13.\tОбеденная зона (4 стола,16 стульев); 16000 руб. 14.\tУстановлена барная стойка, рабочий стол; 4000 руб. 15.\tУстановлено 3  рекламных вывески  и штендер с рекламой; 4500 руб. 16.\tСтенд «Уголок покупателя»; 1000 руб. 17.\tРасходный материал (одноразовая посуда, упаковка для гриля, моющие и.т.д.); 5000 руб. 18.\tВесь товарный остаток; 20000 руб. 19.\tДвухкамерный холодильник (в аренде). ИТОГО: 154000 руб.+ 20000 за ремонт = 174000 руб. - реальная стоимость.",
    "price": "190000",
    "address": "Кемерово",
    "header": "Готовый бизнес",
    "contact": null,
    "id": "1467262602",
    "date": null
}