{
    "text": "Продается перспективный готовый бизнес - гриль-бар в центре Москвы. Только в хорошие руки!Преимущества:- Расположение: высокий пешеходный трафик, 1-я линия домов;- Укомплектованный бизнес;- Несколько перспективных и глубоких направлений;- Более 2 лет истории работы;- Все необходимое для успешной работы;- Подтвержденная прибыль;- Отличный дизайн проект.Расположение:Шаговая доступность от ст.м. Смоленская и ст.м. Арбатская. Адрес Новый Арбат 21, на входе в Food MarketВ стоимость бизнеса входит:- Профессиональное оборудование: Робата гриль с лавовыми камнями, вытяжной зонт с искрогасителем, холодильный стол, морозильник, прочее оборудование - на общую стоимость более 300 000 рублей;- Клиентская база;- Контакты поставщиков и контр агентов на выгодных условиях;- Расходники, необходимые для полноценной работы.Гриль-юар реализует следующую продукцию:- Напитки (лимонады, софт напитки);- Стейки, салаты, роллы;Аренда:- Площадь помещения: 7.8 кв.м;- Арендная ставка: 262 000 руб;- Коммунальные платежи в среднем 15 000 руб;- 11-месячный договор аренды с пролонгацией (лояльный арендодатель).Финансовые показатели:- Оборот (в среднем) от 650 000 руб;- Средний чек 1100 руб;- Средняя выручка в день 200 000 руб;- Чистая прибыль в месяц от 100 000 руб;- Расходы аренда + ФОТ + закупка товара примерно 80% от оборота.По всем цифрам есть подтверждения.Возраст бизнеса более 2 лет.Бизнес продаётся по причине - вывод точки из сети. На данной площадке у нас ограниченный ассортимент, мы не можем ввести в меню бургеры как на остальных своих точках. Есть необходимость переформатировать эту точку и модернизировать меню. Мы не хотим заниматься другим направлением, поэтому хотим продать. Так как бизнес достаточно молод, при правильном управлении и развитии его потенциала, его показатели смогут значительно вырасти.Мы с радостью окажем поддержку и сопровождение после продажи своего детища, поэтому бизнес отдается исключительно в хорошие руки!За более подробной информацией ЗВОНИТЕ! ТОРГ УМЕСТЕН.",
    "price": "600000",
    "address": "Москва",
    "header": "Гриль-бар на Новом Арбате",
    "contact": "Екатерина",
    "id": "1470201441",
    "date": "9 октября"
}