{
    "text": "В Башкортостане продается готовый бизнес - действующий технопарк энергоэффективных технологий АО \"РусГидро Башкортостан Эффективность\" Общие характеристики: Адрес:  Республика Башкортостан, Уфимский район, сельсовет Зубовский, село Зубово, ул. Электрозаводская, №10, строение 1 Начало эксплуатации: 2016 год Тип площадки: greenfield Специализация: универсальная Размер участка:  70.5 Га Полезная площадь участка:  52.4 Га Территория участка:  свободна от застройки, рельеф носит спокойный характер Система инженерно-технического и транспортного обеспечения технопарка энергоэффективных технологий (1 и 2 этапы для обеспечения завода по производству гидроэнергетического оборудования) (далее по тексту – «Технопарк»)  АО «РусГидро Башкортостан Эффективность»  расположена в Уфимском районе,  15-ю километрами южнее столицы Республики Башкортостан, на 70.5 гектарах. Технопарк обеспечен  всеми элементами инженерной инфраструктуры, необходимыми для размещения новых производств в максимально короткие сроки. Собственник Технопарка - АО «РусГидро Башкортостан Эффективность» выставило парк на продажу. Реализация осуществляется посредством публичного предложения на право заключения договора купли-продажи Технопарка. На данный период времени на территории  парка 2 резидента:  ООО «ЭлКом»  (промышленная компания, лидер по разработке и внедрению современных решений в области комплексной автоматизации технологических процессов)  и  ООО «ДорХан-Уфа»  (международная промышленная компания, лидер в области разработки, производства, монтажа и сервисного обслуживания всех типов воротных систем, а также складского оборудования). ТЕХНОПАРК ИМЕЕТ РЯД ПРЕИМУЩЕСТВ: БЛИЗОСТЬ ОСНОВНЫХ ТРАНСПОРТНЫХ КОРИДОРОВ Расстояние до международного аэропорта «Уфа» - 5 км Расстояние до федеральной трассы М7 «Волга» – 21 км, М5 «Урал» – 5 км Расстояние до Куйбышевской ж/д (ж/д  вокзал г.Уфа) - 20 км Расстояние до речного порта г.Уфа - 28 км На расстоянии не более 500 км: города-миллионники (Уфа, Екатеринбург, Казань, Самара, Челябинск, Пермь) и крупные города (Оренбург, Ижевск, Набережные Челны, Магнитогорск, Тольятти) ИНФРАСТРУКТУРА Мощность электроэнергии: 10,0 МВт / 20 МВт Мощность по газу: имеется возможность получения дополнительных лимитов газа для производственных нужд Мощность тепловой энергии: 34,4 Гкал/ч Мощность водообеспечения: 490,0 м3/сут. Наличие асфальтированных автомобильных дорог на территории парка Охраняемый въезд со шлагбаумом Очистные сооружения, ливневая канализация УДОБСТВО Расстояние до столицы республики г. Уфа – 15 км. Обеспеченность трудовыми ресурсами – более 1 086 тыс. человек в г. Уфа и Уфимском районе Готовы в кратчайшие сроки предоставить любую интересующую вас информацию по данной площадке! По всем вопросам, связанным с продажей Технопарка, необходимо обращаться к Советнику по техническим вопросам АО «РБЭФ»  Николаю Константиновичу Облецову",
    "price": null,
    "address": "Уфа",
    "header": "Действующий технопарк",
    "contact": "Николай Облецов",
    "id": "1471077698",
    "date": "9 октября"
}