{
    "text": "Магазин создавался с нуля для себя, нанималась команда разработчиков, было много правок на купленные плагины в сумме было потрачено более 1000 трудочасов времени на выявление ошибок, настройку и автоматизацию Преимущества - Полностью автоматизированное обновление ассортимента и остатков от поставщика - Более 20 000 товаров на любой вкус - Платных модулей и доработок движка более, чем на 230 000 рублей - Быстрый оптимизированный сервер - Не требует офиса закупки товаров или физического присутствия, можно работать даже из-за границы. - Товар с очень высокой маржой - Возможность самовывоза из Москвы от поставщика - Поставщик сам отправляет товар от вашего имени - Есть аккаунты в социальных сетях - Общение с клиентами сведено к минимуму благодаря продуманной структуре Все предложение состоит из: - Настроенный и работающий магазин ~8 месяцев - Доменные имена (2 шт) - Телефоный номер 8-800 - Уникальный дизайн, бренд, все исходники - Счет с денежным остатком у поставщика - Рекламный кабинет Яндекс директ с балансом - Готовая схема работы с поставщиком и сайтом Возможности магазина: - Прием онлайн оплаты как официально с чеком, так и без (напрямую на Яндекс деньги) - SMS информирование владельцев и покупателя о статусе заказа - Подробная статистика позволяющая увидеть цену закупки и стоимость привлечения клиента по заказу (воронка продаж) - Интеграция с Google Analytics и Яндекс Метрика, все необходимые цели и конверсии настроены - Мониторинг брошеных корзин и автоматическая отсылка сообщения с уникальным промокодом для завершения покупки. - Даже если пользователь заполнил данные, но не оформил заказ, вы увидите эти данные - Гибкая система скидок по различным параметрам, настроек очень много . Генерирует уникальные промокоды для соц сетей, сайтов, купонов И так далее. Позволяет не суммировать скидки. - Подарки к товару, группе товаров или категории. - Настройка категорий, товаров, страниц брендов по SEO – имеет поддержку сквозных сниппетов. Заполнение тегами и описаниями целой группы товаров дело пяти минут. - Отдельные карты для сайта и изображений. - Встроенный оптимизатор картинок. - Минификация и сжатие кода на лету. - Автоматическое определение региона пользователя - Возможно разместить отдельную витрину на каждый поддомен для каждого региона. - Обратный звонок, быстрый заказ - Выгрузка в Яндекс Маркет, Google Merchant. - Уловитель ошибок сайта, простановка 301 редиректов прямо из админки. - Возможность совмещать 2 разных поставщика, импортировать прайс листы. - Возможность добавлять отзывы и обзоры о товарах от имени пользователей - Бонусная программа для покупателей, начисление баллов за покупки - Партнерская программа для покупателей, привлечение покупателей по ссылкам и получение вознаграждения. - Разметки OpenGraph и Schema - Автоматический Cross Selling и Upselling - Имеет возможность быть поставщиком для других, раздавая по своему API цены, остатки, данные о товарах. - Возможность  создать любое количество магазинов с одной админкой",
    "price": "400000",
    "address": "Калуга",
    "header": "Интернет cекс шоп Интим магазин 20 000+ товаров",
    "contact": null,
    "id": "1472838264",
    "date": null
}