{
    "text": "1) Хостел в центре Москвы на метро Маяковская 1 100 000 1-я Тверская-Ямская улица 4 От метро меньше минуты пешком. Работает около 5-ти лет. Рассчитан на 30 человек, возможно увеличение до 34. Общая площадь 200м2. Средняя заполняемость 90%. На текущий момент 95-100% Постоянные гости 50%. Месячный оборот 310-350т.р. Аренда 160т.р., КУ около 8-10т.р ФОТ - 60т.р. Чистая прибыль 150-160т.р. Сделан ремонт в 2018г., новая мебель, дорогие ортопедические матрасы подключено кабельное ТV, проведен интернет. На кухне вся бытовая техника (микроволновка, эл. чайник, газ. плита, холодильник, фильтр для воды, необходимая посуда). 2) Хостел в центре Москвы на метро Чистые пруды 1 100 000 улица Чаплыгина 8с1 От метро 5 минут пешком. Работает 3 года. Рассчитан на 30 человек, возможно увеличение до 38. Общая площадь 130м2. Аренда 130т.р., КУ около 8-10т.р. Сделан ремонт в 2018г. Средняя заполняемость 90%. На текущий момент 95-100%. Постоянные гости 50% Месячный оборот 320-360 т.р. ФОТ - 60т.р. Чистая прибыль 120-150т.р. Новая мебель, дорогие ортопедические матрасы, подключено кабельное ТV, проведен интернет. На кухне вся бытовая техника (микроволновка, эл. чайник, газ. плита, холодильник, фильтр для воды, необходимая посуда). 3) Хостел в центре Москвы на м.Белорусская 1 200 000 Ленинградский проспект, 2 Лучшее предложение на сегодняшний день по соотношению цена-качество! Отличное расположение обеспечивает постоянный поток клиентов. Работает 2 года. Сделан ремонт в 2018г. Рассчитан на 36 человек, возможно увеличение до 50. Общая площадь 140м. Аренда 120т.р., КУ около 8-10т.р. Средняя заполняемость 90%. На текущий момент 95-100%. Постоянные гости 50% Месячный оборот 320-360 т.р. ФОТ - 60т.р. Чистая прибыль 120-150т.р. Новая мебель, дорогие ортопедические матрасы подключено кабельное ТV, проведен качественный интернет. На кухне вся бытовая техника (микроволновка, эл. чайник, газ. плита, холодильник, фильтр для воды, необходимая посуда). ОТ СОБСТВЕННИКА БИЗНЕСА, НЕ АГЕНТ! На объектах уже обученный персонал! Помощь при переоформлении. Подробная информация по телефону. Поддержка первый месяц.",
    "price": "3000000",
    "address": "Москва",
    "header": "Хостелы в центре Москвы",
    "contact": null,
    "id": "1472968967",
    "date": "8 октября"
}