{
    "text": "Продаю интернет-магазин оригинальных сумок и аксессуаров (кошельки, портмоне, визитницы и прочее) производство Россия, Италия, США. Только качественные товары - никакого Китая, за который потом придется краснеть. Возраст домена 12 месяцев. Ассортимент включает женские сумки, мужские сумки, саквояжи, дорожные сумки, итальянские сумки и аксессуары из натуральной кожи. Также выведен отдельно целый раздел (более 500 товаров) умные сумки для молодой мамы (модная тема). На сайте 2500 уникальных товаров, которые фильтруются по материалу, цвету, бренду и т.д. Поставщики все московские. По договоренности отгружают от 1 шт. по оптовым ценам, закупать товары на свой склад нет необходимости. Только следить и обновлять ассортимент и цены. По поводу дроппшипинга - кто не пробовал. Не работает данная схема на практике, очень большие нервы и риски: вы не контролируете движение заказа, возврат средств (комиссии) от поставщика (деньги ваши замораживаются). И самое главное - покупатель не хочет оплачивать товар заранее, а в случае отказа 99% выкупленный Вами товар по дроппшипингу осядет на Вашем же складе полным неликвидом, т.к поставщик обратно его не возьмет. Не верьте в эту схему. Хорошие поставщики отпускают оптом от 10-15 т.р. за закупку или же по схеме от 1 шт. для проверенных интернет-магазинов. О магазине: -домен, хостинг  - ИКС сайта на данный момент 80 проводилась СЕО оптимизация, по некоторым ключевым запросам сайт выходит или выйдет в ближайшее время в топ 10. -система оплаты на сайте  (on-pay) можно вывести перевод как на бизнес карту, так и на обычную (до открытия ИП) -живосайт (общение онлайн с посетителями) -расчет доставки по всем городам России на сайте с дальнейшим -оформлением доставки в транспортной компании (Shiptor) -уникальные статьи на каждом разделе (будут способствоать продвижению сайта) более 40 статей с уник.фото (средняя стоимость статьи 2000 знаков - 300 руб.) -2500 загруженных товаров (средняя стоимость загрузки одного товара контент-менеджером от 30 руб.) -авторские банеры на главной странице (4 шт.) -статус \"ожидается\" при отсутствии товара - 11 проверенных поставщиков, у которых забирались заказы и налажено общение по вопросам цен и забора товаров - яндекс метрика, вебмастер и прочее все настроено - возможность вручную пересчитывать скидку и создавать акционные товары - купон на скидку отправляется автоматически при регистрации - соц.сети Инст, Вконтакте, Фэйсбук - все разделы сайта заполнены (гарантии, доставка, оплата, бонусная программа) Планируемое число заказов в месяц по ключевым запросам (69 шт.) в топе 680-714. Средний чек 6-8 т.р Средняя марж 1-2,5 т.р В среднем с 4-х заказов получается около 10 т.р чистой прибыли. Но нужно постоянно держать руку на пульсе, отвечать на телефон (многие заказывают именно так) и давать хорошую рекламу. Причина продажи: для развития сайта постоянно нужно вкладывать средства, на данный момент планируем открытие нового офф-лайн бизнеса.",
    "price": "92000",
    "address": "Москва",
    "header": "Интернет-магазин оригинальных сумок и аксессуаров",
    "contact": null,
    "id": "1474851175",
    "date": null
}