{
    "text": "Необходимы инвестиции для маркетинга и рекламы сайта для геймеров (людей которые играют в игры). Суть сайта - клиент покупает внутреннюю валюту сайта и играет в игры. В этих играх он может выиграть разные призы.А сайт зарабатывает на разнице вложенных и потраченных средств посетителей. В 2015 году я создал похожий сайт (на авито нельзя давать ссылки на сайт, можете просто вбить в яндексе или на юутубе - igrorandom. и удалось окупить все сложения более чем в 30 раз. Краткая статистика по прошлому проекту: Окупился через 2 месяца после запуска, за год окупился более 30 раз За год совершили более 100000 продаж и накопили базу более 100000 клиентов Годовой оборот более 1000000 евро (все расчёты происходили в евро и долларах) Несколько тысяч отзывов о сайте. Более 95% из них позитивные. Подтвердить эти показатели смогу при разговоре с инвестором, ссылаясь на независимые источники. Заработанные средства ушли на закупку оборудования для майнинга, которое впоследствии обесценилось.Поэтому ищу средства от инвестора. На сегодняшний день разработан новый сайт, с гораздо большими перспективами чем прошлый. На разработку было потрачено более 1 года и 1 млн. р. Так же был проведён тестовый запуск рекламы, который показал хороший интерес со стороны пользователей. Продажи происходят практически каждый день, но они несущественны. Средства инвестора в основном необходимы для продвижения и маркетинга сайта. В меньшей степени для закупки товара - призов. Есть полное понимание как продвигать сайт, т.к. уже был подобный проект и уже более 8ми лет занимаюсь инетернет маркетингом. Получать доход можно с первого дня инвестирования. Условия инвестирования обсуждается индивидуально. Если предложение занитересовало - звоните, с удовольствием отвечу на вопросы. P/S Так же смогу выслать подробный финансовый план.",
    "price": "1000000",
    "address": "Санкт-Петербург",
    "header": "Инвестиции в сайт. Продтверждённая прибыль",
    "contact": null,
    "id": "1475151414",
    "date": null
}