{
    "text": "Патентное Бюро Imperius (филиал в регионе) ---------------- Для кого этот бизнес - Для тех, кто ищет новую прибыльную нишу в бизнесе, хочет свое стабильное и востребованное дело, готов вложить деньги, чтобы потом бизнес работал на него Каждый счастливый обладатель свидетельства (патента) приводит в среднем 6 потенциальных клиентов!! Через 1,5 - 2 года вы будете загружены на 150 -200% И с каждым годом количество клиентов может только расти! - Если вы хотите передать свое дело по наследству - этот Бизнес для вас! - Бизнес не зависим от кризисов, времени, властей ( в СССР тоже были патентоведы) Суть : - Защита интеллектуальной собственности (патенты на изобретения, регистрация бренда) - Солидный и надежный бизнес с постоянным спросом / регистрация бренда – необходима для всех производителей без исключения / - Предельно понятная пошаговая инструкция старта и развития бизнеса. - Мы знаем это дело досконально и делимся опытом с партнерами. - Остается лишь следовать плану и задавать вопросы, если они возникнут. - Быстрый и простой старт. Открытие офиса в течение недели после покупки. Цифры: - Бюджет 300 000  - 600 000 руб - Минимальный чек (одна сделка) 39 000 руб. (до 60 000 руб) - Рентабельность 60% (50%-70%) - Среднемесячные затраты – 50 000 руб. (0 рублей) - Среднемесячная выручка c 3 месяца - 100 000 - 400 000 (3-10 продаж) - Выход на точку безубыточности – 1 месяц МЫ ДЕЛАЕМ: Выполняем всю работу! Включая детальные переговоры экспертов с вашим клиентом! Что делаете ВЫ: - Руководите готовым собственным бизнесом! - Платите налоги - Получаете прибыль - Распределяете бонусы - Мотивируете сотрудников - Первичная консультация клиента -------------------------------- ПРИМЕР: 1.- Компания, которая занимающаяся только товарными знаками в Ижевске (исключительно в этом регионе) в месяц валовая прибыль - 400 000р - 800 000р 2. - Наш партнер в Екатеринбурге через 3 недели после открытия (в штате 1 менеджер) подписал 3 договора на регистрацию товарных знаков (101 000р) ==================== Оставьте на Авито контактные данные (ЭЛЕКТРОННЫЙ ЯЩИК И НОМЕР ТЕЛЕФОНА) и наш Региональный директор свяжется с вами. Телефон указан рабочий звоните с 8.00 - 15.00 по Мск или смс (Имя, город)",
    "price": "300000",
    "address": "Краснодар",
    "header": "Готовый Бизнес по франшизе (филиал)",
    "contact": "Максим, Сергей, Павел",
    "id": "1477759498",
    "date": "8 октября"
}