{
    "text": "Продаём бизнес, формата \"Кофе с собой\". Одно из самых популярных и прибыльных направлений на сегодняшний день. Бизнес полностью налажен и структурирован. Точка работает уже 8 месяцев. Место расположения: Наша кофейня находится в городском округе Химки, микрорайоне Сходня - 12 км. от Москвы (ближайшее Подмосковье). Прямо на ж/д станции Сходня. Что хочется отметить о данном месторасположении. Платформа Сходня - это одна из центральных станций по Ленинградскому направлению. Абсолютно все поезда останавливаются на данной станции. Поток людей с утра, в обед и вечером очень большой. Помимо большого потока людей, который садится на электрички и выходит с электричек, хочется сказать, что микрорайон Сходня это большой микрорайон с населением более 17 000 человек. Это микрорайон, который к 2022 году должен увеличиться в 1,5 раза, по данным проекта планировки, разработанного в 2017 году. Повторимся, что наша кофейня располагается прямо на платформе и обозревается со всех сторон. Акцент: Почему именно кофе с собой? На платформе Сходня нет кофейни такого формата. А более 90% населения данного микрорайона работает в Москве. В связи с тем, что в нашем меагполисе формат \"Кофе с собой\" прижился очень быстро, то мы решили внедрить в данный микрорайон такое заведение. Затраты на кофейню. Наши вложения в кофейню - 900 000 рублей: - ремонт - аренда помещения - закупка зерна, сопутствующих товаров. - покупка холодильного оборудования, морозильника, оборудования для хот догов. - реклама - зарплата бариста Что мы предлагаем: - готовый и работающий бизнес - помещение с ремонтом - оборудование (холодильная витрина, морозилка, гриль для сосисок, парогенератор для булочек,камера онлайн) - налаженные и дешевые поставщики (хот-доги, зерно, кофемашина, кофемолка, газировка и напитки, мороженое, стаканчики и всё остальное) - аренда в одном из самых лучших мест (28 000 рублей - 7 кв.м.) Цифры: Аренда 28 000 рублей Аренда кофемашины и кофемолки - 15 000 рублей З/П бариста (у нас) - 30 000 рублей Закупка зерна (1 кг.) - 700 рублей Средний чек в день - 5 000 - 7 000 рублей. Причины продажи: В среднем данный бизнес приносит нам 50 000 рублей прибыли в месяц. Но мы фактически им не занимаемся, так как все наши силы брошены в другую сферу на сегодняшний день. При работе над данной точкой, с учетом ее расположения и с учетом уже наработанной клиентурой, мы прогнозируем средний чек в день от 11 000 рублей. Что мы предлагаем? - Готовый и работающий бизнес за 300 000 рублей. - Шикарное место под аренду - Ремонт помещения - Имя и бренд кофейни с рекламой (вывески, соц сети) - Постоянных клиентов - Налаженные контакты со всеми поставщиками (начинайте работать уже завтра) - Не надо ничего придумывать и рисковать. Купите готовый бизнес и начните зарабатывать уже завтра - Оборудование (кроме кофемашины и кофемолки - аренда 15000 рублей в месяц) Возможен торг. Звоните. Место хорошее, арендодатель адекватный, если заниматься - можно очень хорошо зарабатывать.",
    "price": "300000",
    "address": "Химки",
    "header": "Готовый бизнес \"Кофе с собой\" на платформе Сходня",
    "contact": "Сергей",
    "id": "1478344177",
    "date": "8 октября"
}