{
    "text": "СРОЧНО Продам в хорошие руки самую уютную и светлую интерьерную фотостудию «Лес» в г. Перми. Мы её очень любим, но на данный момент не сможем продолжать заниматься этим делом, поэтому ищем новых заботливых хозяев. Сейчас фотостудия работает в обычном режиме и приносит стабильный доход. Фотостудия «Лес»  это: ★ Минимализм и современный  стиль лофт в интерьере ★ Площадка для мероприятий (вечеринок, свадеб), МК и фотосессий, ★ Пространство для проведения киносвиданий и дружеских встреч ★ Доступ в студию 24/7 ★ 75 квадратов естественного света ★ Качественное фотооборудование, бумажные и тканевые фоны, Импульсный свет, Проектор,  Xbox 360 ★ Панорамные окна на весь зал ★ Деревянный подиум 29 квадратов Студия делалась с нуля, в создание фотостудии вложено около 1.000.000 р.: сделан современный минималистичный интерьер, гримёрка, свой фирменный узнаваемый стиль и логотип, студия полностью укомплектована всем нужным оборудованием, есть удобные шкафы, где хранятся декорации на каждый сезон, необходимая мебель и посуда для проведения мероприятий и МК, продвинутая группа вконтакте (4900 подписчиков + дополнительная группа для Киносвиданий 1220 подписчиков); раскрученный инстаграм (7000 подписчиков); обновленный сайт на базе конструктора (можно всё редактировать самим); удобное приложение для онлайн записи клиентов и ведения статистики и финансов. Готовый бизнес действует 2 года, приносит стабильный доход (экономику при желании отправлю на почту), есть ряд частных и коммерческих постоянных клиентов, такие как :модельные школы, сеть компаний «Киты еды», магазины одежды и аксессуаров, химчистка обуви и др. Есть контакты и скидки у проверенных партнёров в разных областях (визажисты, стилисты, фотографы, оформители, кейтеринг и др.) Перечень всего оборудования и инвентаря можно посмотреть на сайте фотостудии или в группе вконтакте. Проконсультируем по оборудованию, продвижению, все исходники рекламы передадим. Звони прямо сейчас, скоро начнётся сезон фотосессий в студиях. Новогоднее оформление у студии готово! Находится по адресу:  г. Пермь, ул. Лодыгина, д. 9, 5 этаж. Цена готового бизнеса уже снижена: 490 000 Небольшой торг уместен реальным покупателям после просмотра студии. Причина продажи - семейные обстоятельства.",
    "price": "490000",
    "address": "Пермь",
    "header": "Готовый бизнес действующая фотостудия",
    "contact": null,
    "id": "1478041909",
    "date": null
}