{
    "text": "Продаётся прибыльный интернет-магазин постельного белья, халатов, угг и постельных принадлежностей. Пока объявление находится на Авито - оно актуальное Бизнес успешно работает около 6 лет (с 2012 года) - Чистая прибыль в месяц ежемесячно 180-210 тысяч рублей - Посещаемость сайта в день составляет 190-310 человек (зависит от времени, праздники/рабочие дни) - Реклама: сайт раскручен в поисковиках Яндекс и Гугл, настроена и работает контекстная реклама, товарные площадки, форумы. - Все данные подтверждаются документально с помощью статистики и заказам через сайт, банковской выписки с печатью банка. - Заключенные оптовые договоры с несколькими постоянными оптовиками, которые работают с интернет-магазином на постоянной основе - Яндекс Маркет - подключен, работает - Сайт доработок не требует и полностью исправен - Весь персонал работает с начала работы бизнеса (оператор на телефон, 2 курьера, специалист по рекламе, бухгалтер), возможна продажа с сохранением рабочих мест. - Настроены выгрузки товаров во все известные торговые каталоги и площадки (Яндекс Маркет, Прайс на Рамблере и др) - Прямые договоры с поставщиками по лучшим ценам - Поставщики принимают нереализованный товар обратно, осуществляют гарантийные обязательства (первое время возможна работа без юридического лица). - Закупка у поставщиков от 1 единицы по оптовой цене по мере заказов через сайт (офис и склад не нужны) - Надежные договоры со службами доставки, выгодные условия по оплатам и комиссиям. - Средний чек с каждого заказа - 7-12 тысяч рублей. - Продаю лично (владелец) не брокер и агентство. - Помогу, обучу и буду сопровождать по договорённости 1-2 месяца. - Личная встреча по предварительной договоренности для обсуждения всех деталей и нюансов бизнеса - Цена 260 000 рублей (возможен торг) - Рассмотрю все Ваши предложения. - Причина продажи: переход в другую нишу. - По всем вопросам звоните по телефону, пишите в чат Авито через форму \"написать продавцу\", а также я доступен в мессенджере WhatsApp или можем пообщаться по предварительной договоренности по Skype, я на связи с 09.00 до 23.30 ежедневно",
    "price": "260000",
    "address": "Москва",
    "header": "Готовый бизнес по продаже постельного белья",
    "contact": null,
    "id": "1478830619",
    "date": "9 октября"
}