{
    "text": "Продается Новая Мини Гостиница на 6 номеров в центре Москвы. Мини-Отель находится в районе станции метро Цветной бульвар , на первой линии домов, в нескольких минутах ходьбы от станции метро. Гостиница находится в особняке с охраняемой прилегающей территорией. Площадь нежилого помещения составляет 150 м2. Арендная ставка - 25 тыс. рублей за квадратный метр в год, возможна игра на понижение аренды. Заключен и зарегистрирован долгосрочный договор аренды. Отдельная входная группа, первый этаж, вывеска. Гостинице имеет статус трехзвездочной. Вблизи гостиницы расположены исторические достопримечательности, а также множество ресторанов и кафе, что увеличивает туристическую привлекательность. Номерной фонд гостиницы составляет 6 номеров различной категории, среди которых 4 полу люкса, а также 2 номеров класса люкс. Каждый номер гостиницы оборудован собственной ванной комнатой и санузлом. В номерах гостиницы имеется собственная ванная комната и санузел. Каждый номер оборудован телевизором, холодильником, телефоном и кондиционером. - В полулюксовых и люксовых номерах имеется мягкая мебель, а также встроенный сейф для хранения ценных вещей. Завтрак в стоимость проживания не включен, но может быть предоставлен за отдельную плату. - К услугам постояльцев гостиницы предоставлется охраняемая автостоянка, переговорная комната, кафе и мини-бар. В силу своей привлекательной ценовой политики гостиница является востребованной у самых разных категорий туристов. - Поскольку многие гости приезжают сюда с деловыми целями, гостиница предлагает комплекс бизнес-услуг, позволяющий сэкономить время: факс, ксерокопирование, доступ в интернет. Вежливый высококвалифицированный персонал: 3 посменных администратора и горничная, которая тщательно следит за порядком и чистотой в гостинице. - Подключены все необходимые международные системы бронирования. Присвоена звездность, 3 звезды. Гостиница выполнена строго по всем требованиям ГОСТ. Установлены системы видеонаблюдения, пожарной сигнализации и \"тревожная кнопка\". Выгодный инвестиционный проект с быстрым сроком окупаемости.",
    "price": "4200000",
    "address": "Москва",
    "header": "Гостиница Мини Отель",
    "contact": "Марина",
    "id": "1480877636",
    "date": "9 октября"
}