{
    "text": "Продажа по причине смены деятельности. Впереди высокий сезон, а заниматься бизнесом времени нет вообще. Торг. Продается центр красоты и здоровья на 26-ом микрорайоне напротив школы №20. Полностью оборудованная соляная пещера, ногтевой сервис с индивидуальной мебелью, кабинет массажа и шугаринга. Центр успешно функционирует с начала 2015 года. Что входит в стоимость: - Соляная комната (шезлонги, детский уголок, светящийся стол для рисования солью) с самым передовым галогенератором АГГ-03, который не требует лицензии (240 000 руб.). - Установка кислородного коктейля (30 000 руб.). - Солевые лампы ( остаток на сумму 10 000 руб.). - Группа вконтакте на 3 000 реальных целевых участников. - Индивидуальная мебель в ногтевом салоне (на сумму более 100 000 руб.) - Оборудованный кабинет массажа и шугаринга. - Полный перечень рекламных материалов (макеты, логотипы, листовки, макеты для рекламных агентств). - Реклама на фасаде (баннеры, светодиодная строка на 3 метра), штендеры. - Зона ресепшн с оргтехникой (мебель, стеллажи, видеонаблюдение, камеры хранения вещей с ключами, кулер). - Комната персонала (подсобка) - Внушительная оцифрованная клиентская база с номерами телефонов целевых клиентов. За 3 года соляную пещеру посетило более 2 500! человек. Большое количество постоянных клиентов, и их число растёт. - Сопровождение бизнеса 1 месяц. - Расходные материалы на первые месяцы работы. Перейдем к цифрам: ОСНОВНОЙ ПЛЮС – НИЗКИЕ ОПЕРАЦИОННЫЕ РАСХОДЫ: - Аренда помещения составляет 30 000 руб. Договор заключен на 11 месяцев с пролонгацией. - Ногтевой сервис (три мастера) и кабинет шугаринга работают по субаренде, снижая аренду до 10 000. - Фонд оплаты 2 администратора 20 000 руб. - Коммунальные услуги 5 000 руб. - Прочие расходы 5 000 руб. Итого, расходная часть 40 000 руб. Даже 10% загрузки пещеры вам дают выход в ноль! В среднем по году при не самом активном участии пещера загружена от 15 до 50%. Но вы еще имеете дополнительный доход с массажа (50/50 с мастером), с кислородных коктейлей, которые покупают как посетители пещеры, так и прохожие с улицы (выручка на коктейлях 10 000 - 20 000 руб! в месяц), с продаж солевых ламп и подарков. Чем наша соляная пещера отличается от других? - Очень удачное месторасположение пещеры, в густонаселенном районе с платежеспособными людьми. - Рядом большая школа и большой детский сад. - В пешей доступности еще 4 детских сада и 3 школы, несколько частных садов и образовательных центров. - Очень много детских площадок. - Рядом большая взрослая и детская поликлиника, рекомендации врачей. Бизнес НЕ требует дополнительных вложений! Затраты на открытие соляной пещеры такого уровня от 1 млн. руб. Маникюрной студии от 150 000 рублей. Плюс на раскрутку. Для ведения данного бизнеса лицензия не требуется, достаточно оформления ИП. Бизнес прибыльный, конкуренции нет, особенно понравится начинающим предпринимателям. Возможна продажа с помещением. Площадь нежилого помещения 74,4 кв.м.",
    "price": "350000",
    "address": "Липецк",
    "header": "Прибыльная Соляная пещера + студия маникюра",
    "contact": null,
    "id": "1480146265",
    "date": "8 октября"
}