{
    "text": "Продажа- действующий бизнес. Пивной бар- магазин 112 кв м. Очень низкая арендная ставка! 90000₽ +ку Удачное расположение на цокольном этаже 24 этажного дома в огромном.  густонаселенном районе в 7 мин от метро. Возраст бизнеса 2 года Бар находится в престижном ЖК, в цокольном этаже, соседи - суши Вок, Табак, Барбершоп. Выполнен Дизайнерский ремонт, мощность 35квт, кондиционирование по всем помещениям с функциями охлаждения и подогрева. -открытая Кухня: Вентиляция ,фритюр, морозильная камера, посудомоечная машина, микроволновая печь, нейтральное Оборудование..( покупалось новое) - cold room  6 кв м, с охлаждающей системой Прилично увеличивает сроки реализации, хранения пива, плюс дополнительное охлаждение. -барная стойка с шикарными мягкими стульями, 4 отдельных полузала( ниши) со столиками и диванами, что обеспечивает стабильную прибыль вне зависимости от сезона,санузел, подсобное помещение (склад) - огромная меловая стена- меню - Оборудование для разлива пива. - брутальная труба с фастбирами, все в собственности. -холодильник для бутылочного пива, рыбы - два TV, приставка, интернет, эквайринг, 1С Автоматизация на ноутбук, егаис. -видеонаблюдение онлайн - раскрученная Группа в ВК. - персонал : 2 бармена посменно - все контакты поставщиков пива и закусок передаются со всеми наработанными скидками. - клиентская база. - регулярно проводятся рекламные акции. - система лояльности в виде скидок, накопительных карт постоянных гостей. 1000 шт именных карт в базе. - В продаже представлены 22 разливных сорта пива,бутылочное пиво, импортные и крафтовые сорта,квас,лимонад,снековая продукция, вяленая рыба, горячие пивные закуски. Оборот 600000. -Товарный остаток на день продажи входит в стоимость ~ 170000-250000 -правовая форма ИП,Договор аренды с физ.  лицом на 11 мес с пролонгацией. Фот ~60000 (оклад+%) Пожарная, Охранная сигнализации- все Оборудование переносное, современное и в собственности. Причина продажи - надоела вечная занятость. Звоните, договоримся. В помощи агентов Не нуждаюсь!",
    "price": "1300000",
    "address": "Санкт-Петербург",
    "header": "Пивной бар",
    "contact": "Светлана",
    "id": "1482033067",
    "date": null
}