{
    "text": "Срочно продам по доступной цене полностью рабочий салон красоты с отличным ремонтом и клиентской базой непосредственно на Ленинском проспекте! - 145 кв.м. / аренда 150т.р. - Парикмахерский зал 3 места стилиста / 2 мойки / - Кабинет маникюра /педикюра - Кабинет массажиста по телу - Кабинет косметолога - Комната персонала / кухня - Входная зона /ресепшн / комната раздевалка - 2 Технических помещения: склад и техническая комната (ведра, швабры и дез. средста) Активная подтверждённая клиентская база более 1000 чел.! среди клиентов есть известные люди. Деятельность салона прозрачна, вся отчетность по клиентам ведется в программе Universe / по каждому клиенту можно отследить статистику посещений. Салон полного цикла, полностью укомплектован мастерами: 2 стилиста, 2 мастера ногтевого сервиса, 2 врача-косметолога делают все: от бровей до контурной пластики: врач дермато-венеролог + врач общей практики с доп. образованием в Пекине (китайский массаж лица), + 1 супер массажист (!) один из лучших (3-е место этим летом на всероссийском конкурсе массажистов в России), + уборщица (100 р./час), 2 постоянных арендатора парикмахерского кресла, кот. также могут работать с клиентами салона 50/50. Также есть 2 действующих промоутера (250р./час), который отлично знают услуги и концепцию салона и зазывают на подарочные или пробные услуги. Есть отличный работник на обзвон клиентской базы (250 р./час) звонки контроля качества, приглашение клиентов и т.д.). Все расходные материалы(парикмахерский зал, маникюрный), вся мебель, техника: микроволновка, чайник, ноутбук, стиральная и сушильная машины и т.д. передаются вместе с салоном. Опись материальных ценностей более чем на 1,5 млн. руб.! + ОТЛИЧНЫЙ свежий РЕМОНТ! САЛОН В ИДЕАЛЬНОМ СОСТОЯНИИ! Работает сайт (оплачен на год) и Инстаграмм. Регулярные активные ПРОМО Акции в периметре салона и непосредственной близости. Запущены рекламные компании в интернете (массаж, косметология) на торговых площадках партнеров. Остаются также: печатная продукция, программное обеспечение, новый ноутбук, все для удобства ведения бизнеса и расчета с мастерами. Активно продаются абонементы на массаж (это гарантированные клиенты, которые точно придут, гонорарная часть уже проданных возвращается покупателю салона). В аренде работают два аппарата: LPG по телу (очень востребован) и ELOS (эпиляции, омоложение, липолиз, RF…) Салон есть во всех поисковиках, в Яндекс картах, легко везде находится, что является также инструментом привлечения новых клиентов, страничка в Zoon. Салон входит в мини-сеть, можно остаться в сети без дополнительных затрат и получать от этого бонусы, можно выйти из сети. Цены: Маникюр: 1350 руб. с гель-лаком и с лаком 750 руб.; Педикюр: 1750 руб. с лаком 2150 руб. с шеллаком. Сезон начинается! Предложение очень достойное, Звоните! Отвечу на все вопросы подробно. Вышлю остальные фото салона, финансовые показатели и опись имущества.",
    "price": "1650000",
    "address": "Москва",
    "header": "Салон красоты на Ленинском с низкой арендой",
    "contact": "Светлана Юрьевна",
    "id": "1484853396",
    "date": "8 октября"
}