{
    "text": "Город Москва ID 376 Дата создания 08.08.2012 Налогообложение ОСНО, НДС Банк Сбербанк Обороты обороты незначительные Отчетность нулевки сдаются, ОКВЭД 46.3 Торговля оптовая пищевыми продуктами, напитками и табачными изделиями; 46.1 Торговля оптовая за вознаграждение или на договорной основе; 46.31.2 Торговля оптовая консервированными овощами, фруктами и орехами;  46.32 Торговля оптовая мясом и мясными продуктами;  46.32.3 Торговля оптовая консервами из мяса и мяса птицы;  46.36 Торговля оптовая сахаром, шоколадом и сахаристыми кондитерскими изделиями;  46.37 Торговля оптовая кофе, чаем, какао и пряностями;  46.38 Торговля оптовая прочими пищевыми продуктами, включая рыбу, ракообразных и моллюсков;  46.38.1 Торговля оптовая рыбой, ракообразными и моллюсками, консервами и пресервами из рыбы и морепродуктов;  46.38.22 Торговля оптовая кормами для домашних животных;  46.4 Торговля оптовая непродовольственными потребительскими товарами;  46.42 Торговля оптовая одеждой и обувью;  46.44 Торговля оптовая изделиями из керамики и стекла и чистящими средствами;  46.46 Торговля оптовая фармацевтической продукцией; 46.49 Торговля оптовая прочими бытовыми товарами;  46.49.42 Торговля оптовая играми и игрушками;  46.49.44 Торговля оптовая изделиями из кожи и дорожными аксессуарами;  46.71 Торговля оптовая твердым, жидким и газообразным топливом и подобными продуктами;  46.75 Торговля оптовая химическими продуктами;  46.9 Торговля оптовая неспециализированная;  47.2 Торговля розничная пищевыми продуктами, напитками и табачными изделиями в специализированных магазинах;  47.5 Торговля розничная прочими бытовыми изделиями в специализированных магазинах;  47.71 Торговля розничная одеждой в специализированных магазинах;  47.71.8 Торговля розничная аксессуарами одежды (перчатками, галстуками, шарфами, ремнями, подтяжками и т. п.) в специализированных магазинах;  47.72 Торговля розничная обувью и изделиями из кожи в специализированных магазинах. БОЛЬШАЯ БАЗА ООО С ИСТОРИЕЙ. МОСКВА, САНКТ-ПЕТЕРБУРГ, РЕГИОНЫ. ЗВОНИТЕ!",
    "price": "120000",
    "address": "Москва",
    "header": "Ооо, С 2012г.,Сбербанк, опт продуктовый",
    "contact": "Руслан",
    "id": "1486340903",
    "date": "8 октября"
}