{
    "text": "Основной вид деятельности: осуществление грузоперевозок по России. Общий возраст компании 13 лет. На рынке грузоперевозок более 7-ми лет. Организационно-правовая форма: ООО. Система налогообложения: общая, организация работает с НДС. Имеется лицензия на осуществление международных грузоперевозок. Срок лицензии до февраля 2019 года. В собственности: 25 грузовиков DAF FT XF 105.460 2012-2014 годов выпуска, 20 тентованных и 5 рефрижераторных полуприцепов KOGEL. Автомобили оснащены датчиками контроля передвижения ГЛОНАСС. По данным АвтоТрансИнфо компания входит в сто лучших перевозчиков России и тройку лучших перевозчиков Белгорода. Хорошее имя на рынке дает прекрасные возможности для расширения бизнеса. Заключены долгосрочные контракты на перевозку грузов с крупными компаниями: Мираторг, Приосколье, Гардарика, Крафтер, ЭФКО, Славянка, Белэнергомаш и др. Перевозим весь спектр товаров народного потребления, продукты питания, металл, продукты химической промышленности и т.д. Профессиональный коллектив готов работать с новым собственником. Логисты, механик, кладовщик, юрист, бухгалтер, кадровик. Сформирован костяк водителей, который в основном не менялся в течение нескольких лет. Имеются свидетельства ДОПОГ на перевозку опасных грузов. Ежемесячный фонд оплаты труда 1,7 млн. руб. Заработная плата водителей и логистов сдельная. Заключены договора на поставку запасных частей, шин, ГСМ и др. Имеется склад с запасом всех необходимых запчастей. Обслуживание и ремонт в крупных сервисных центрах и у официальных дилеров. Предприятие находится в Белгороде, в месте, с хорошей транспортной доступностью. Офисные помещения в аренде. Для стоянки грузовиков арендуется база в ближайшем пригороде Белгорода. Ежемесячная выручка 10-11 млн. руб. (97% безналичный расчет). Используется программа 1С-Предприятие. Объем перевозок более 120-ти машино/рейсов в месяц. За время существования компании претензий со стороны налоговой инспекции не было. Долгов, кредитов и займов у организации нет. Открыт расчетный счет в надежном банке. Причина продажи бизнеса: переезд собственников. Бизнес полностью отлажен и не требует дополнительных вложений. По запросу готовы предоставить подтверждающие документы. Возможно удаленное управление бизнесом, так как процессы во многом автоматизированы.",
    "price": "130000000",
    "address": "Белгород",
    "header": "Автотранспортная компания",
    "contact": null,
    "id": "1486560090",
    "date": "9 октября"
}