{
    "text": "Продается Закрытое акционерное общество – зарегистрирована 1997 г.; единственный акционер, Регистратор акций АО ВТБ Регистратор по адресу: Самарская область, г.Тольятти, Центральный район, ул.Новопромышленная 18. В ЗАО имеется: Земельный участок площадью 9345 кв.м., огорожен капитальным бетонным забором вазовской серии, асфальт, разгрузочно-погрузочная площадка с кранбалкой – 3,2 тн, огороженная стоянка для автомобилей. Отпускная мощность электроэнергии 142 Квт. Собственность, документы готовы. Кадастровая стоимость –7 716 167 рублей (Старая цена 17 862 033 рублей) Договорная стоимость 10 000 000 рублей. На данном земельном участке расположены следующие объекты недвижимости: 1.Административно-бытовой корпус 3 этажный - 618,6 кв.м., имеется своя столовая, офисы от 18 до 50 кв.м, стоянка , подъездные пути. Кадастровая стоимость -11 460 981,59 рублей . Договорная стоимость – 8 000 000 рублей. 2.Спортивный комплекс с теплой стоянкой – 624 кв.м, 3 этажный, сауна , бассейн, спортзал 12х8х24, спортивные комнаты – бильярд, теннис, раздевалки, комната врача, комната отдыха, туалеты, комната персонала. Кадастровая стоимость -15 542543,58 рублей Договорная цена – 11 000 000 рублей. 3.Магазин – 107,2 кв.м .Собственность, документы готовы. Кадастровая стоимость – 1 986 125,49 рублей. Договорная стоимость – 2 500 000 рублей. 4.Материально-технический склад – 634,6 кв.м, 12х8х60, с кранбалками, подъездные пути, асфальт. Кадастровая стоимость – 11 757 418,23 рублей Договорная стоимость – 10 000 000 рублей. 5.Блок цехов с административным комплексом – 2160 кв.м, 18х8х96,кранбалки смотровые ямы, раздевалки, кабинеты, душевые, туалеты. Кадастровая стоимость- 40 018946,40 рублей. Договорная стоимость – 35 000 000 рублей. Общая кадастровая стоимость – 88 482182,29 рублей Договорная стоимость – 80 000 000 рублей Действующий бизнес – аренда производственных помещений. Кредитов нет. Задолженности по налогам и сборам нет. Балансовая прибыль и убыток – отсутствуют, практически нулевой. Все объекты в собственности, документы оформлены, смотреть можно в любое время по договоренности , желательно с 8 до 18 часов . Торг уместен.",
    "price": "80000000",
    "address": "Тольятти",
    "header": "Закрытое акционерное общество",
    "contact": "Николай Борисович",
    "id": "1488889769",
    "date": null
}