{
    "text": "VIP LOFT «НАШИ ЛЮДИ» На 21-ом этаже с видом на всю Москву Уютное место для отдыха и развлечений: ⁃ Кальян зал; ⁃ Game zone; ⁃ Комната для ночлега; - Три санузла; - Кабинет/переговорная; - show room; Концепция: 1.LOFT Сдача площадки по часам под различные мероприятия, тренинги, игры и ночлег. Стоимость: Час 3000р до 15 человек + 500р за каждого последующего человека Сутки 30 000р до 20 человек + 1000р за каждого последующего человека 2.Анти-кафе Люди могут прийти завести новые знакомства, поиграть в игры, покурить кальян и провести время весело! Закуски, напитки и кальян входят в стоимость времени нахождения. Вход анти-кафе \"Стандарт\" 1200р на два часа, Каждый последующий час 500р вход в анти кафе \"Премиум\" 2000р на два часа. и каждый последующий час 700р. 3.Мероприятия Организация фирменных вечеринок Еда, алкоголь, кальяны, шоу программа, розыгрыши призов  и хорошая атмосфера входит в стоимость посещения. Вход на вечеринку от 3000р All inclusive! Потенциальные бизнес идеи: Анти-кафе Фото студия Лофт Show Room Салон красоты Тату салон Квесты, Мафия Game Club Hostel Процесс работы над площадкой: Шаг 1.Ремонт/Интерьер Электричество/Освещение Потолки/Стены Сан.узлы/Отделка Шаг 2.Персонал/Маркетинг Наша компания занимается привлечением гостей в заведения, мы объединяем различных организаторов и промо команды. Именно по этому мы, можем в короткий период эффективно наполнить свободные зоны и время в лофте . Есть свои гости на вечеринки, кальяны, game zone.  Опыт проведения мероприятий; мафия, art вечеринки, праздники, караоке. Шаг 3.Запуск/Открытие Имея четкую концепцию развития LOFTа,мы знаем как первым же мероприятием собрать полную посадку в зале,а далее только нарабатывать подписную базу. Для аренды, ремонта помещения, закупка мебели, интерьера, рекламы, и других необходимых расходов, мы предлагаем выгодные условия для инвесторов: Возможность покупки доли от 3% до 45% и дальнейшее возможность продажи своей доли или выкупа доли других участников. Стоимость 1% = 33000₽. Минимальный вход 99000₽ =3% Подробней информация, о деталях бизнеса, проведение мероприятий, базе гостей, и других пунктах можете узнать при встрече с организаторами. С ув. Геннадий Семёнов Управляющий проектом.",
    "price": "33000",
    "address": "Москва",
    "header": "Доля VIP loftа в центре Москвы",
    "contact": null,
    "id": "1489163259",
    "date": null
}