{
    "text": "Продаем готовые фирмы без р/с:ООО \"АВИТЭК\" 3 квартал 2018 года 45.19 торговля прочими автотранспортными средствами Стоимость 35 000 рублей.ООО \"СТИЛЛ\" 3 квартал 2018 года 41.20 строительство жилых и нежилых зданий  Стоимость 35 000 рублей.ООО \"ПРИМАР\" 3 квартал 2018 года 46.90 торговля оптовая неспециализированная  Стоимость 35 000 рублейООО \"МАСТЕРОН\" 3 квартал 2018 года 45.19 торговля прочими автотранспортными средствами  Стоимость 35 000 рублей.ООО \"ЛИРА\" 3 квартал 2018 года 46.41 торговля оптовая текстильными изделиями  Стоимость 35 000 рублей.ООО \"ЗАРЯ\"  2 квартал 2018 года 73.11 деятельность рекламных агентств   Стоимость 45 000 рублей.ООО \"АЛИСКОМ\"   2 квартал 2018 года  68.10.21 Покупка и продажа собственного жилого недвижимого имущества Стоимость 45 000 рублей. ООО \"ДАЛЬТЭКО\" 2 квартал 2018 года  73.11 Деятельность рекламных агентств  Стоимость 45 000 рублей.ООО \"КАПЕЛЛА\" 2 квартал 2018 года 73.11 Деятельность рекламных агентств  Стоимость 45 000 рублей.ООО \"МАС МЕДИА\"   3 квартал 2018 года 73.11 Деятельность рекламных агентств Стоимость 45 000 рублей.Наша компания предлагает к продаже различные готовые фирмы ( в ассортименте более 800 фирм): ООО на ОСН и УСН, 2000 -2018 гг., нулевые, с историей, с оборотами. Есть фирмы со счетами и без счетов.Подберем фирму по нужным вам видам деятельности, выбор разнообразный. Мы работаем в данной сфере с 2000 года, есть офис в центре Москвы.В комплект передаваемых документов входит:- Свидетельство ИНН;- Свидетельство ОГРН;- Договор аренды помещения на юр. адрес;- Акт приема-передачи помещения;- Копия свидетельства о собственности на помещение;- Решение о создании общества;- Приказ о назначении директора;- Устав;- Лист записи;- Коды статистики;- Печать.- Доступ в Банк-Клиент ( проверяем на месте с Вами перед покупкой)- Токен или сим карта- Корпоративная картаДоставка курьером по Москве бесплатно. Оплата осуществляется при получении пакета документов.Наша компания гарантирует Вам безопасность и юридическую чистоту передаваемых документов. Грамотные юристы с богатым опытом работы всегда рады помочь Вам подобрать подходящую готовую фирму под Ваш запрос.Не советуем Вам обращаться к непроверенным частным лицам за  покупкой готовых фирм, т.к. часто такие лица являются мошенниками.Нам доверяют с 2000 года!80% - это наши постоянные клиенты и клиенты по рекомендации.ЗВОНИТЕ СЕЙЧАС, пока фирмы есть в наличии! В следующем месяце планируется ПОВЫШЕНИЕ ЦЕН НА ГОТОВЫЕ ФИРМЫ в связи с увеличением стоимости юридических адресов.",
    "price": "35000",
    "address": "Москва",
    "header": "Готовые фирмы без расчетного счета",
    "contact": null,
    "id": "1490776650",
    "date": "9 октября"
}