{
    "text": "Вы ещё решаете куда вложить деньги?) Конечно в Готовый и укомплектованный бизнес . Центр Красоты и Здоровья для женщин в 5 минутах ходьбы от ст.Площадь Ленина. Причина продажи - переезд. В Клубе работают несколько направлений: Фитнес-программы (персональные проекты, бодифлекс, йога, пилатес, stretching, табата, йога , танцевальные классы  и пр.) Различные косметологические услуги, аппаратная косметология (озонотерапия, криотерапия, аппаратная коррекция фигуры, и многое др.), а так же консультация , все виды чистки, пилинги, уходы, массаж ,коррекция возрастных изменений, перманентный макияж и т.д. Ногтевая студия полностью оснащённая всем необходимым для работы . Кабинет для коррекции фигуры. Кабинет с фитобочкой. В стоимость продажи включены дорогостоящие материальные активы: Оборудование для групповых тренировок (бодибары,утяжелители, фитболы, гантели, балетные станки, пилон, ТРХ петли и пр.) Совершенно новые коврики для занятий. Беговая дорожка Виброплатформа Вакустеп Фитобочка Аппарат для прессотерапии и миостимуляции Косметологическое оборудование (аппараты для озонотерапии и криотерапии, косметологический комбайн, воскоплавы, лампы лупы, ультразвук, фотоэпилятор, вапозон, стерилизаторы и все необходимое для работы в кабинете). Оборудование для аппаратного маникюра и педикюра Кресло с гидрованной, массажем и со встроенными другими функциями Стерилизаторы, лампы, парафиновая ванночка и т.д Все необходимое для работы Полный перечень оборудования предоставляется по запросу Мебель,раздевалка со шкафами, шкафы, тумбы, холодильник, микроволновка, кулер ,чайник , стиральная машина и др. Установлены три камеры , охвачены все зоны работы, в которых позволительно. В салоне есть остаток рабочего материала на общую стоимость порядка 300000 в косметологическом кабинете, в маникюрном кабинете, в массажном кабинете, в зоне ресепшн) Для работы не требуются вложения. Женский клуб хорошо раскручен в соц.сетях (ВК, Одноклассники, Instagram, Facebook). Число подписчиков более 18000 тыс.человек реальных подписчиков( не накрученных) ! Имеется красивый, популярный Интернет-сайт. Большая клиентская база. В настоящее время клуб привлекает посетительниц всевозможными акциями на абонементы и процедуры. Вся наработанная клиентская база передается новому владельцу. Вся информация на жестком диске тоже остается . Все тренеры, маникюрные мастера, косметологи, массажист, администратор , субарендаторы тоже остаются работать. Клуб работает и развивается . Поблизости нет конкурентов. Салон в данном формате работает с 2012 г. Сделан новый ремонт. Сейчас пиковую популярность имеют Фитнес Центры и Центры косметологии и Ногтевые студии – это Ваши живые деньги! В Клубе есть все необходимое для дальнейшей работы и развития. Возможен хороший торг реальному покупателю ! Это лучший вариант начать свой бизнес!",
    "price": "6000000",
    "address": "Новосибирск",
    "header": "Клуб Красоты и Здоровья",
    "contact": "Сусанна",
    "id": "1490823882",
    "date": null
}