{
    "text": "Добрый день. Наша компания ООО, на сегодняшний день готова продать долю в высокодоходном бизнесе. Мы занимается высокодоходной, разнонаправленной, инновационной и перспективной к расширению деятельностью. Постараюсь максимально четко и ясно изложить не только суть нашего предложения, но и основные направления нашего бизнеса. 1.\tВ первую очередь мы занимаемся торговлей оптом и в розницу, серверных ЭВМ (Электронное вычислительные машины). Эти компьютеры используются для предоставления хостинга интернет сайтов, хранение информации и передачи данных по глобальной сети. Они пользуются хорошим спросом у компаний, занимающихся предоставлением услуг связи и телекоммуникаций (телефоны, телевидение, интернет). 2.\tТорговля оборудование разных уровней, для построения оптоволоконных сетей (свичи, оптические модули для передачи данных по оптоволокну, ТВ оптические приемники и многое другое). 3.\tТорговля инновационными, экологически чистыми и попросту входящими в небывалую моду, так называемыми электрическими карманными транспортными средствами. К этому продукту относятся гироскутеры, гироскейты, моноколеса, ховерборды, сигвэи, электровелосипеды. В этом направлении мы также торгуем любыми комплектующими и занимаемся ремонтами вышеперечисленных аппаратов. 4.\tОгромный потенциал на наш взгляд имеет и предоставление хостинга, хранение и передача данных по глобальной сети, установка серверов выполняющих вычислительные операции. У нас уже имеется своя серверная в которой успешно установлены, и приносят постоянную прибыль сложные сервера. Их у нас 22. В ближайшее время планируем запустить еще порядка 20 серверов. Они несмотря на высокую стоимость, порядка 160,000 ( ста шестидесяти тысяч рублей), отлично себя зарекомендовали и окупаются в течении полугода. Наша компания стремительно развивается, и мы столкнулись с проблемой нехватки денежных средств на закупку товара. Также сыграли свою роль затянувшийся экономический кризис, санкции и резкий скачок доллара, практически вдвое. Курс доллара на прямую влияет на закупочную стоимость в рублях, всего товара который мы закупаем. Соответственно и стоимость в рублях подскочила за неделю в два раза. Именно компании, которые торгуют практически любой электроникой, первыми приняли на себя этот удар. Нам удалось не только выжить в таких сложных условиях, но и расширять все наши начинания. Мы готовы рассмотреть не только продажу доли компании, но и вливание в бизнес денежных средств, с последующей ежемесячной выплатой доли прибыли. Доля прибыли частного инвестора напрямую будет зависеть от двух факторов: 1.\tСумма, предоставляемая инвестором. 2.\tСрок, на который заключается договор (минимум 6 месяцев). Максимальная доля прибыли инвестора (10% в месяц от суммы). Риск потерять вложенные инвестиции полностью отсутствует, так как мы заключаем не простой договор займа, а п-редоставляем залоговое имущество в виде серверов (ЭВМ) которые работают 24 часа в сутки, 7 дней в неделю. Если возникли вопросы звоните, пишите.",
    "price": "75000",
    "address": "Москва",
    "header": "Инвестиционный бизнес",
    "contact": null,
    "id": "1490990576",
    "date": "9 октября"
}