{
    "text": "Продается, или сдается в аренду (750 000 руб/мес включая арендую плату за помещение и все коммунальные платежи) детейлинг центр премиум класса в СЗАО Москвы. Удобное и выгодное месторасположение не далеко от ЦАО обеспечивает высокий трафик автомобилей. Зарегестрирован товарный знак RTD. Детейлинг центр успешно работает третий год! Что позволило собрать внушительную базу постоянных клиентов. Центр оказывает широкий спектр услуг по уходу и защите, стайлингу и тюнингу автомобилей: тонировка, защита кузова антигравийной пленкой, оклейка виниловыми пленками,антихром, полировка, защита нано составами, ремонт салона, защита салона нано составами, химчистка, шумоизоляция, мультимедиа, автозвук, сигнализации, внешний и внутренний тюнинг,  тюнинг оптики и многое другое. Два действующих сайта. Раскрученные акаунты в соц сетях. Вся неоходимая оргтехника. Охранная и пожарная сигнализации. Моечной пост, оборудован от немецкого производителя KOCH. 8 постов под детейлинг и другие работы. Оборудованный большой склад со всем необходимым оборудованием и материалами. Вообщем заходи и работай вложения только в расходные материалы и рекламу. Общая площадь 400 кв.м. арендая плата со всеми коммунальными услугами 300 000 рублей. Финансовые показатели: Минимальный месячный оборот 1 700 000 рублей. Аренда 300 000 рублей (включая все коммунальные расходы). ФОТ 540 000 рублей.(сделка) Реклама 150 000 рублей. Расходные материалы 100 000 рублей. Минимальная мясячная прибыль 610 000 рублей. Окупаемость при минимальном месячном обороте 33 месяца. Штатное расписание: Количество работников: 10 человек: 4 детейлера, 2 оклейщика-тонировщика, 2 менеджера по продаже услуг, бухгалтер, Генеральный директор. Организационно-правовая форма: ООО Один учредитель, доля 100%. ООО, продаётся путём внесения изменения в уч документы. Упрощенная форма налогообложения! Отсутствие налоговой задолженности! ТОРГ УМЕСТЕН ПРИ КОНКРЕТНОЙ ЗАИНТЕРЕСОВАННОСТИ!",
    "price": "19500000",
    "address": "Москва",
    "header": "Готовый бизнес Детейлинг центр премиум класса",
    "contact": "Эдуард",
    "id": "1496650889",
    "date": "8 октября"
}