{
    "text": "Продается готовый бизнес \"Ветеринарный центр\" здание в аренде на долгосрочный период с правом продления.В здание 2-х этажного торгового центра на цокольном этаже с окнами,площадь помещения 139,2 квм. Отдельный вход. Находиться в густо населенном районе , проходимая зона, рядом продуктовый супермаркет \"Дикси\" так же в здании ТЦ ресторан \"Алло Пицца\", Фитнес, Аптека и многие другие магазины. Штат сотрудников 5 человек, 2 врача,1 ассистента,2 администратора. Ни каких задолженностей у данной клиники не имеется! Здание состоит из  зона ресепшен,зона ожидания клиентов, кабинет терапии, хирургии, кабинет цифровой диагностики, кабинет для стрижки животных (груминг), туалет, зона отдыха сотрудников (отдельная комната, кровать, душ, мебель). Есть кабинки для Зоогостиницы (18 мест) и 4 отдельных бокса для стационара. Кабинки выполнены из гипсокартона полностью в плитке + пластиковые окна! Все кабинеты полностью обрадованы всем необходимым, все новое выполнен хороший ремонт. Установлено 4 камеры (внутри). Так же установлена по всем нормам пожарная сигнализация и охранная кнопка. Клиника работает 24 часа. Из оборудования: .Рентген аппарат ЛД-6, к нему оцифровщик последнего поколения Agfa f-11, который позволяет оцифровать снимок в течении 30 секунд, компьютер с программы обеспечением для оцифровщика, специальный рентген стол с передвижной кассетой внутри и 1 костей для мелких животных, рентген защита полный комплект. Узи аппарат Mindray. 1 инфузомат, шуруповёрт для остеосинтеза, коагулятор новый, операционная лампа 2 штуки, сухожар 2 штуки, набор инструментов, стол терапевтический, стол операционный Вишневского, 2 холодильника и т.п. (много всего для полноценной работы клиники) программа ветеринарная для простоты работы с клиентами, база реальных клиентов этой клиники накопленная за год (более 4000чел.). Остаток склада медикаментов 180000 рублей включая вакцины. Полностью готовый ,бизнес рабочий. Вся документация, договора с СБЖЖ, комитетом Ветеринарии, так же нормативные документы по вывозу отходов и т.п. все имеется(ускоряет процесс при переуступки прав). Передадим все контакты поставщиков с действующими скидками. Коротко о нас: Клиника имеет свой сайт с хорошими топовыми позициями! А так же имеется лаборатория последнего поколения с набором оборудования (анализатор биохимии, микроскоп, центрифуга, шкаф моющий, системы очистки воды,компьютер, принтер, полный комплект реагентов). Стоимость лаборатории 3.000.000р. Клиника имеет свой сайт с хорошими топовыми позициями! Низкая конкуренция в районе, и благоприятные цены для клиентов, что обеспечивает хороший поток клиентов. Срок окупаемости примерно от 1 года. Продается связи с переездом собственника бизнеса за границу!",
    "price": "5000000",
    "address": "Москва",
    "header": "Ветеринарный Центр Готовый Бизнес",
    "contact": "Юрий",
    "id": "1499515564",
    "date": "9 октября"
}