{
    "text": "Продам готовый бизнес - единственный в городе спортивно-развлекательный аттракцион Аэродинамическая труба. Увлекательный аттракцион для взрослых и детей, совершенно безопасен, могут летать даже дети с 4х лет. Много клиентов с соседних городов. Бизнес без дополнительный вложений, полностью налажен! Заходи и с первых дней получай прибыль. Установка мобильная, разборная, не требующая электричества, двигатель дизельный ЯМЗ-240НМ2. Технические характеристики по запросу. Установка в идеальном состоянии! Осень 2017г. полный капитальный ремонт двигателя, новые турбины, мотор только прошел обкатку. Летом 2017г. изготовлен новый стакан диаметром 2,5 метра и высотой 5,5м, так же в комплекте есть второй стакан диаметром 3м и высотой 5м. Очень важный момент - весной 2018г. привезен и установлен новый редуктор!! (производство Италия), новая подшипниковая группа. Можно сказать что установка абсолютно новая, только прошла обкатку. Вложений не требует никаких. Есть раскрученная страница в VK, instagram. Продажа вместе со всем необходимым для ведения бизнеса оборудованием. Комната инструктажа, комната администратора, летные комбинезоны, шлемы, обувь и т.д. рекламная продукция - баннеры, флайеры, плакаты, 3 номера телефона. Так же в продаже есть подарочные сертификаты, что создает дополнительный оборот. Удобное месторасположение - территория Новосибирского Экспоцентра, постоянные выставки и мероприятия создают дополнительную хорошую рекламу и приток новых клиентов, никто не проходит мимо.  Договор аренды на площадку заключен на долгий срок, без проблем переоформим на нового хозяина. Штат сотрудников укомплектован и готов остаться с новым владельцем. Бизнес полностью готов и не требует никаких вложений. Интересное и необычное развлечение для всех желающих от 4х лет. Никто не уходит без эмоций! В данный момент бизнес активно работает, можно приехать на себе попробовать что это такое! Готов помогать на первоначальном этапе. Причина продажи - нужны средства для развития основного бизнеса. Звоните! Все расскажем, объясним! При наличии реального интереса цену готовы обсуждать! Обмен на автомобиль, миксер, тягач, щебень, песок, лес",
    "price": "5250000",
    "address": "Новосибирск",
    "header": "Аэродинамическая труба",
    "contact": null,
    "id": "1501030086",
    "date": "9 октября"
}