{
    "text": "Продам (новую) действующую линию по производству Пенопласта, в эксплуатации с мая 2018г гарантия и полная поддержка по любым вопросам от производителя (ООО \"ПК \"Викрус\") на оборудование до мая 2020 года. Объем выпускаемой продукции 56м3 в смену (возможна работа в 2-3 смены). Вместе с линией Покупателю переходят действующие договора поставок со Строительными организациями, магазинами и поставщиками сырья.  Производственная линия находится на арендуемой базе с удобными подъездом и жд тупиком (аренда не дорогая). При желании Покупатель может остаться на данной базе перезаключив договор аренды. Для работы линии требуется 2-3 человека. Дополнительных вложений линия не требует, в состав линии входят: Комплекс для предварительного вспенивания 1\tПредвспениватель ВП - 03Р (ручной) 1м3 - 1шт 2\tСушильная установка СС-106 (1м3)  - 1шт 3\tВесы для контроля плотности пенопласта\t- 1шт Комплекс для выпекания блоков 4\tБлок-форма УЦИП -1030П (полуавтомат) - 1шт 5\tСтол выгрузки из блок-формы УЦИП -1030 - 1шт 6\tБункер-дозатор блок формы УЦИП-1030 (на БФ) - 1шт 7\tСистема вакуумирования ВУ-3,3 - 1шт 8\tКомпрессорная установка - 1шт 9\tПаронакопитель ПН 5000 с системой утепления - 1шт Комплекс дробления 10\tДробилка ДРП – 01 с ПУ и вент. - 1шт 11\tСилос объемом 16м3, с шибером и мет. конструкцией - 1шт Бункера выдержки-раздачи, Комплекс Бункеров 12\tВентиляторы пневмотранспорта УЦИП-1030 - 4шт 13\tБункеры (силосы) выдержки (состоит из каркаса из стальных профилей и контейнеров из ткани с запорным устройством, шибером) Объем 16м3 - 5шт Система технологической обвязки 14\tСеть трубопроводов, распределителей, транспортных вентиляторов, силовые кабели, и комплектующие, (отводы, краны, сгоны, шланги, РТИ, и т.д.) Комплект слесарного инструмента. Парогенератор (дизельный) 15\tКотел КПо-250 (ДТ) с Авт. Сист. промывки и дренажа - 1шт 16\tЕмкость для Диз. топлива армированная (Еврокуб) 1м3 -1шт Комплекс резки пенопласта СКР 2000А автомат 17\tСтанок резки блоков СКР -2000/1000А - 1шт 18\tБлоком управления для станка резки (автомат) - 1шт 19\tТелега станка резки блоков -1шт",
    "price": "2500000",
    "address": "Красноярск",
    "header": "Производство Пенопласта",
    "contact": null,
    "id": "1511848367",
    "date": "8 октября"
}