{
    "text": "Доброго времени суток! Продается готовый бизнес(двух уровневая кальянная) под ключ. Заведению 5 месяцев, с первого месяца вышли в плюс и ежемесячно увеличивается доход. Находится в торговом центе, в пешей доступности(2 минуты) от метро Тушинская. Общая площадь 180 кв Первый уровень: Общий зал со сценой – 100кв ( потолки 4,5 метра ) Второй уровень: Отдельная вип комната – 20кв (потолки 3 метра) Отдельная игровая комната – 20кв (потолки 3 метра) Рабочая зона – 40кв(потолки 3 метра) Персонал 6 человек, 3 кальянщика 3 хостесс. В кальянной сделан дизайнерский ремонт, стены и столы с элементами каллиграфии(. В общем зале панорамное остекление (12 окон, высота каждого окна 180см ширина 130см) Приточно/вытяжная система во всем заведении + два мощных промышленных кондиционера в общем зале и один в рабочей зоне(7квт). В помещении установлено 8 камер с выходом в интернет. Онлайн касса эвотор + экваиринг. Огромный ассортимент кальянов, чаш и всех видов табака. холодильник с витриной для напитков, холодильник с морозилкой + отдельная вертикальная морозилка для мороженого и льда. Напольный кулер с холодной/горячей водой(Святой источник) Кофе-машина, микроволновая печь. Студийное зеркало с подсветкой и гравировкой логотипа ( 2.10 х 1.60 ) В вечернее/ночное время включается подсветка по потолку проэктор для трансляций( 195х150 ) 2 жк телевизора и 2 PS4 живой инстаграм 23.000 подписчиков. Группа в вк. Сайт конструктор. Премиум акаунт на топовом портале zoon.ru (дает первое место по запросам в поисковике яндекс, гугл, а так же яндекс и гугл карты.) + ко всему в штате свой грамотный смм программист, связь с которым 24/7. Каждый день уборка помещения. Арендная плата 110 (коммуналка включена) Сотрудничаем с рестораном европейской кухни и японской. Главные плюсы, на которые стоит обратить внимания и которых нет ни у одной из представленных на продажу кальянных: 1.Соблюдены все пожарные и СЭС нормы. Установлены пожарные и охранные сигнализации, система тушения пожара. Круглосуточная охрана. 2. Установлена реклама по всему тц, указатели, баннеры и тд. На первом этаже гипермаркет атак с постоянным потоком людей. на входе в тц - яркий и привлекательный штендер, на который нельзя не обратить внимание. 3.Согласована и одобрена реклама заведения на фасаде торгового центра. 4.Футбольный стадион любительской лиги, с ежедневным потоком  от 500 человек, пройти на стадион можно только через ворота парковки, где так же стоит наш рекламный штендер. 4.Отдельная охраняемая бесплатная парковка у входа на 70 машин( для сотрудников тц и гостей кальянной ) всегда есть свободные места даже в час пик. 5.Премиум акаунт на zoon.ru, приводящий от 20 новых \"столов\" в месяц. выведены в топ на яндекс и гугл картах. + оплачен месяц аренды наперед. Кальянная продается срочно и по себестоимости, причина продажи - семейные обстоятельства. Так же, с моей стороны, всевозможная помощь в первые 3 месяца и план дальнейшего развития месяцев. чистая прибыль - в августе 80 т.р,сентябрь 150т",
    "price": "1600000",
    "address": "Москва",
    "header": "Круглосуточная кальянная в Торговом Центре",
    "contact": null,
    "id": "1512095257",
    "date": "9 октября"
}