{
    "text": "город Санкт-Петербург ID 1184 Дата создания 22.07.2002 Налогообложение ОСНО, НДС Банк Открытие Обороты ХД не ведется с 2017 года Отчетность Приостановок нет ОКВЭД 10.71 производство хлеба и мучных кондитерских изделий, тортов и пирожных недлительного хранения 1\t10.72\tпроизводство сухарей, печенья и прочих сухарных хлебобулочных изделий, производство мучных кондитерских изделий, тортов, пирожных, пирогов и бисквитов, предназначенных для длительного хранения 2\t46.13\tдеятельность агентов по оптовой торговле лесоматериалами и строительными материалами 3\t46.15\tдеятельность агентов по оптовой торговле мебелью, бытовыми товарами, скобяными, ножевыми и прочими металлическими изделиями 4\t46.36\tторговля оптовая сахаром, шоколадом и сахаристыми кондитерскими изделиями 5\t46.36.3\tторговля оптовая мучными кондитерскими изделиями 6\t46.36.4\tторговля оптовая хлебобулочными изделиями 7\t46.47\tторговля оптовая мебелью, коврами и осветительным оборудованием 8\t46.65\tторговля оптовая офисной мебелью 9\t46.73\tторговля оптовая лесоматериалами, строительными материалами и санитарно-техническим оборудованием 10\t46.73.3\tторговля оптовая санитарно-техническим оборудованием 11\t46.73.4\tторговля оптовая лакокрасочными материалами 12\t46.73.5\tторговля оптовая листовым стеклом 13\t46.73.6\tторговля оптовая прочими строительными материалами и изделиями 14\t47.24\tторговля розничная хлебом и хлебобулочными изделиями и кондитерскими изделиями в специализированных магазинах 15\t47.41\tторговля розничная компьютерами, периферийными устройствами к ним и программным обеспечением в специализированных магазинах 16\t47.41.4\tторговля розничная офисными машинами и оборудованием в специализированных магазинах 17\t47.52\tторговля розничная скобяными изделиями, лакокрасочными материалами и стеклом в специализированных магазинах 18\t47.52.7\tторговля розничная строительными материалами, не включенными в другие группировки, в специализированных магазинах 19\t47.59\tторговля розничная мебелью, осветительными приборами и прочими бытовыми изделиями в специализированных магазинах 20\t47.59.1\tторговля розничная мебелью в специализированных магазинах 21\t47.78.1\tторговля розничная фотоаппаратурой, оптическими приборами и средствами измерений, кроме очков, в специализированных магазинах. БОЛЬШАЯ БАЗА ООО С ИСТОРИЕЙ. МОСКВА, САНКТ-ПЕТЕРБУРГ, РЕГИОНЫ. ЗВОНИТЕ!",
    "price": "110000",
    "address": "Санкт-Петербург",
    "header": "Ооо, 2002 г. ндс, опт продукты, стройка",
    "contact": "Руслан",
    "id": "1513802536",
    "date": null
}