{
    "text": "Продается студия наращивания ресниц и перманентного макияжа с имиджевой историей.Стоимость бизнеса: 1900000р.Чистая прибыль: 400000р. - 1 млн. в зависимости от выбранной схемы только с рекламного источника.Вложения в рекламу: 150000. - 600000р. в мес. в зависимости от предполагаемого дохода. Преимущества: Проходимое и центровое  место в БЦ “Омега плаза” - первый этаж - торговый центр, остальные этажи  - БЦ. Точка просматривается со всех сторон. Охват 33 тысячи человек только с БЦ. Около БЦ : Омега Плаза -2, румер, street eat, метро. Очень хорошо работает промоушн и листовки;Готовая бизнес модель по привлечению рекламы в интернете; Протестированные рекламные источники - предоставление информации о всех подводных камнях и не работающих инструментах;Рекламные страницы (лендинги), протестированные и рабочие. (тестировалось около 15 страниц и УТП;Предоставление финансовой модели, приносящей около 1000000 рублей при соблюдении рекомендаций. Сумма указана минимальная, только исходя из рекламного источника с услуг: перманентный макияж и наращивание ресниц;Готовое оборудованное помещение с персоналом в качестве 1 хорошего мастера по перманентному макияжу, 1 хорошего мастера по ламинированию, наращиванию ресниц, администратора; Раскрученный инстаграм с реальными подписчиками + рекомендации по ведению;Имиджевая история: 1. приуроченная к чм по футболу с имиджевым материалом 2. сюжет у Малахова 3. мастерклассы;  - необходимо для репутации и дальнейшего развития в качестве сети;Клиентская база;Сопровождение на начальном этапе;Что входит в стоимость бизнеса:полностью оборудованное помещение около 100 кв. м (кресла реклайнеры, красивый современный дизайн, 2 стола визажиста для оформления бровей и макияжа и мн.другое) Арендная ставка: 200000р.в студии возможно дополнительно поставить 2 кресла парикмахера + сделать большую рабочую зону для маникюра и педикюра+ занять кабинку под косметологию, эпиляцию, шугаринг.качественно настроенная рекламная компания в инстаграм, приносящая 20-30 целевых заявок в день + запросы в инстаграм; Конверсия около 50-70% в запись. качественно настроенная рекламная кампания в Yandex Direct (google adwords настроен, но не тестировался); Яндекс приносит около 5-10 заявок в день. + сделано небольшое ceo продвижение по наращиванию ресниц.Листовки, пос материалы, штендер, прессвол, буклеты, подарочные сертификаты, визитки;Имиджевое название и раскрученный инстаграм с реальными подписчиками полученными путем giveaway и проработанной репутацией;Клиентская база;Продукция и поставщики;Сопровождение на начальном этапе.Причина продажи:Отсутствие времени на проработку процессов изнутри, так как веду еще 3 бизнеса.Так же готова работать 50/50 взяв на себя лишь роль привлечения клиентов со всех источников, а так же создание посадочных страниц, промо роликов для рекламы, УТП, листовки, имидж, работа с блогерами, школа по перманентному макияжу со всеми материалами, внедрение CRM, скрипты продаж, аналитика.",
    "price": "1900000",
    "address": "Москва",
    "header": "Продам прибыльную студию красоты",
    "contact": null,
    "id": "1515082767",
    "date": "9 октября"
}