{
    "text": "Продаётся готовый бизнес, созданный более 10 лет назад. Бизнес владеет 4 квартирами , участком земли для постройки дома или гостевого шале. Бизнесу более 10 лет Приобретя данный пакет, сможете переехать в Чехию. Пользоваться всеми социальными благами: образование (на выбор три лучшие школы, в зависимости от того, в какой квартире пропишетесь), медицина, чешская пенсия, доступные кредиты. Благодаря тому, что бизнесу более 10 лет - сможете и переехать в Чехию, и после года работы брать кредиты на физ лицо под 2,2 % ( сделав себе большую зарплату) Если будете строить дом/ отель на имя компании - под строительство  так же  сможете взять кредит на юр лицо. Построив на участке дом с апартаментами, окупите бизнес за 7 лет. При посуточной аренде и дополнительных услугах ( есть лицензии на бизнесе) - за 4 года. Прямая продажа. В письме точнее пишите вопросы и когда готовы приехать. Так же состав семью на эмиграцию. 10 рабочих дней регистрация в реестре. Справки о не судимости из России нужны. Переводы займут 4 дня рабочих... Прилетели 10 октября, неделя на подготовку документов, затем 10 дней оформление в реестре. 10 дней сбор доков на эмиграцию. 10 ноября всё готово - подаёте на эмиграцию 1200 000 евро ( нал евро и кроны, не нужно доказывать происхождение средств...) До 10 октября скидка 20 тыс евро.Покупателю за 3 тысячи могу предложить машину к пакету. На первое время хватит на поездки по делам и отдыху. Оформление всего пакета будет стоить 1700 евро. Не надо платить налог 4% от суммы. Подготовка документов на эмиграцию ( переводы, необходимые бланки и выписки с организаций и т.д.) стоимость зависит от количества и возраста переезжающих.....напишите конкретней, напишу сколько это может стоить. Саму работу по сбору документов сделаю бесплатно, вы платите только за расходные материалы. В декабре уже будет рождество, рассчитывайте время заранее, чтобы в этом году успеть собрать документы на эмиграцию. Пока собеседование на чешском языке проходить не надо для переезда.",
    "price": "90900000",
    "address": "Москва",
    "header": "Арендный бизнес для переезда в Карловы Вары",
    "contact": null,
    "id": "1520448125",
    "date": "8 октября"
}