{
    "text": "Микрофинансовая компания СЕМЕЙНЫЙ ФОНД, на рынке с 2009 года. На территории Свердловской области работает более 10 офисов. \"Семейный ФОНД\" – это возможность открыть собственный бизнес при нашей полной поддержке и финансирование: от создания юридического лица и подбора точек продаж, до внедрения профессиональных программных продуктов, передовых моделей кредитования, оформления торговых точек, обучения персонала и многое другое. Открывая кассовый узел (КУ) \"Семейного Фонда\" Вы приобретаете собственный бизнес с высоким доходом (ставки от 90 до 150% годовых), 100% надежностью, высокой рентабельностью (доход 1 КУ в месяц составляет 200 000 рублей на 6 месяц работы) и высоким спросом (спрос на услуги микрофинансирования увеличивается в среднем на 30% ежегодно не только в России но и странах СНГ). Мы с удовольствием готовы обсудить с Вами условия сотрудничества. СЕМЬЯ - это сообщество, основанное на браке супругов (отца, матери) и их холостых детей (собственных и усыновленных), а также бабушек и дедушек, связанных духовно, общностью быта и взаимной моральной ответственностью. Одна из главных функций СЕМЬИ – хозяйственно – бытовая: удовлетворение МАТЕРИАЛЬНЫХ потребностей членов семьи. ФОНД – с одной стороны это некоммерческая организация, учрежденная гражданами, юридическими лицами, а также государством (например, ПЕНСИОННЫЙ ФОНД, СОЦИАЛЬНЫЙ ФОНД…), преследующая социальные, благотворительные, культурные, МАТЕРИАЛЬНЫЕ, образовательные или иные общественно полезные цели. СЕМЕЙНЫЙ ФОНД – это некая ячейка СЕМЬИ, для достижения их моральный и материальных целей. Ежемесячный Доход Семьи – это некий СЕМЕЙНЫЙ ФОНД, который СЕМЬЯ планирует на удовлетворение своих потребностей, и расходов – выплату: кредитов, займов, коммунальных услуг и прочее. КАЖДАЯ СЕМЬЯ, формируя свою ячейку – планирует СВОЙ СЕМЕЙНЫЙ ФОНД, который расходует, на: - образования; - медицину; - отдых; - спорт; - коммунальные услуги; - продуктовую корзину; - ремонт; - покупку автомобиля; - покупку квартиры. показателей, по отношению к предшествующему периоду. В самом начале деятельности штат СЕМЕЙНОГО ФОНДА состоял из 2 человек, не было потребности в дополнительном персонале и развитии региональной сети. Сегодня в нашем штате трудится 20 человек. Это команда профессионалов – бухгалтеров, экономистов, юристов, IT специалистов, территориальных руководителей и специалистов с большим опытом в банковской системе.",
    "price": null,
    "address": "Тюмень",
    "header": "Открой свой бизнес без инвестиций",
    "contact": null,
    "id": "1524832295",
    "date": null
}