{
    "text": "КУПИТЕ ГОТОВЫЙ БИЗНЕС – ЧАСТНЫЙ КИНОТЕАТР С СУЩЕСТВУЮЩИМ АРЕНДАТОРОМ Расположение г. Гатчина, ЖК «Перспектива» (престижное место в городе). Полностью функционирующий объект с дизайнерским ремонтом и оборудованием, а так же существующим  арендатором, возможность либо заниматься деятельностью самостоятельно, либо получать аренду. Вы получите: 2 зала, большой зал для компании до 15 человек оборудован, высококачественным кинопроектором, аудиосистемой 5.1 с разнесенными колонками по залу, приставку Playstation 4 Pro c очками виртуальной реальности VR и специальными геймпадами  Movie, так же есть настольные игры и электронный кальян. Малый зал для 2-3 человек, с романтической обстановкой, эл. камином, эл. свечами. Огромный 165 см по диагонали телевизор Samsung 4k HDR со смарт ТВ и мощный качественный саундбар. Холл с качественным телевизором Samsung 4K, кофемашина Nespresso, витрина холодильник, мягкая мебель. Санузел с дизайнерским ремонтом. Холл с мягкой мебелью, техникой и ресепшен.  В помещении установлена пожарная и охранная сигнализация, охранная выведена на пульт частной охранной фирмы, имеется тревожная кнопка. Идея бизнеса и услуги очень проста и одновременно уникальна – вы даете в прокат кинозалы с почасовой оплатой, одному человеку, паре или компании, где клиент может делать все что захочет. Существует живая группа Вконтакте, современный официальный сайт, профиль в инстаграмме. Получайте прибыль от проката широкому кругу потенциальных клиентов: • Кино для двоих. Где есть места  для поцелуев. • Закрытые кинопоказы арт-хауса, для ценителей кино и творческих людей. • Анти кафе, где можно платить за время и развлекаться: курить кальян, смотреть кино, играть в настольные игры, PSP 4 на большом экране и т.д. • Трансляции спортивных мероприятий для компаний. • Дни рождения и вечеринки. • Семейные показы и мероприятия. Вы легко сможете раскрутить свой бизнес, потому что идея уникальна. Все что нужно это активное общение в социальных сетях с молодежью: • Посты в контакте. • Видеоблоги на ютуб. • Блоги. • Группы в контакте (любителей кино, как устроить романтический вечер, спорт, студенты, антикафе, куда пойти, чем заняться, развлечения). • Instagram. • Работа с университетами. • Директ. • СМС рассылки по мероприятия и матчам. • Купонаторы МАСШТАБИРУЙТЕ БИЗНЕС – Вы сможете выстроить федеральную сеть. В объект вложена приличная сумма, оборудование, ремонт, мебель.  Все сделано на высшем уровне ! Воспользуйтесь выгодным предложением. Мы продаем реальный осязаемый объект, а не обещание что-то построить.",
    "price": "5900000",
    "address": "Гатчина",
    "header": "Частный развлекательный кинотеатр c арендатором",
    "contact": null,
    "id": "1527692094",
    "date": "8 октября"
}