{
    "text": "Среднегодовая чистая прибыль 150 000 р. и есть куда расти. Например - мы никогда не вели переговоры о снижении стоимости аренды, мы не выходили на московских поставщиков, как и не возили товар сами, мы не вводили крепкий алкоголь, не торговали неофициалом и пр. Расчетная окупаемость 13 месяцев. УТП магазина ПИВЗАВОД на Советской - торговля импортным, высокомаржинальным, дорогим пивом. Таких организаций в городе всего 5 на весь город: ООО ПИВЗАВОД ВОСТОК, ПИВЗАВОД, ул.Советская 8 - мы ИП Шориков , Пивная лавка, ул.Дуси Ковальчук 65/1 ИП Баринов , ПэтэнБир,  ул.Кошурникова 27/1 Крюгер Хаус ул. Гоголя 51Ул. Дзержинского 2/2, Ул. Галащука 1 Пивной бутик Ул. Семьи шамшиных 64 Вблизи магазина конкурентов такого рода нет и не предвидится. Так же, в магазине продается зерновой кофе (есть пп кофемашина ), а в зимний период - глинтвейн. Магазин продажи импортного пива в центре города Новосибирска, работает с 2007 года. Расположен магазин в самом центре, на первой линии одной из самых крупнейших улиц с хорошим автомобильным трафиком, с хорошей проходимостью, парковкой, а также низкой конкуренцией. В шаговой доступности крупнейшие жилые массивы, бизнес-центры, центры деловой активности, остановки общественного транспорта, торговые и офисные центры, а так же метро \"Площадь Ленина\". Магазин находится на первом этаже многоэтажного жилого дома. Имеет отдельный вход, красивую и яркую вывеску \"ПИВЗАВОД\" на фасаде. Магазин выполнен в фирменном стиле, с качественным ремонтом, оснащен профессиональным торговым и холодильным оборудованием. Хорошая репутация. Специфика магазина — продажа настоящего импортного пива (в основном), локального пива и изысканных закусок. Помимо этого в продаже имеется зерновой кофе, что приносит дополнительную выручку и добавляет уникальную изюминку магазину. Более 40 видов разливного пива, преимущественно иностранного, бутылочное пиво, рыба (охлажденная, копченая, вяленая), конина, страус, зубр и другие закуски. По некоторым позициям магазин имеет эксклюзивные условия в городе. Особые условия сотрудничества с поставщиками: персональная скидки на продукции, налаженная работа, наличный и безналичный расчет, отсрочка платежей. Высокая торговая наценка. Нематериальные активы: личный, раскрученный сайт pivzavod.me, активные и популярные группы в соцсетях: instagram, facebook, vk, twitter, наработанная клиентская база с контактами (более 2000 контактов), раскрученный брэнд, хорошая рекламная поддержка (входная вывеска с подсветкой), матмодель для франшизы. Модель учета, которая позволяет отслеживать все движения финансовых средств, вести работу с поставщиками и отслеживать работу клиентами (по скидкам и акциям). Все финансовые показатели подтверждаются (оборот, прибыль, расходы, пролив и т.д.). Штат укомплектован. Продавцы готовы работать далее с новым собственником. Информационная поддержка со стороны собственника на период вхождения, с возможностью сопровождения (оговаривается отдельно). Звоните!",
    "price": "2200000",
    "address": "Новосибирск",
    "header": "Магазин пива в центре города не имеющий аналогов",
    "contact": null,
    "id": "1527007401",
    "date": "8 октября"
}