{
    "text": "Рынок табачной продукции динамично развивается. Меняется отношение и культура потребления табачных изделий. Это ведет к формированию нового специализированного рынка. 60% покупателей табачной продукции предпочитают приобретать ее в специализированных магазинах Главное для потребителей - наличие выбора качественного табака и достойных аксессуаров Стабильный доход достигается за счет многолетнего опыта работы компании «Smoking Shop», продукции собственного производства, без посредников и простоты процессов бизнеса. Тот, кто первым займет эту нишу табачных магазинов в вашем городе станет лидером в этом сегменте навсегда. Сама компания взяла свое начало в 2015 году - с увлечения кальянами. Идея заключалась в том ,что нужно дать покупателям табачных магазинов нечто более ценное, чем просто покупку. Дать возможность создавать кальянные миксы перед покупкой. Дать такой сервис продаж ,чтобы каждый покупатель чувствовал себя давним другом нашей сети( даже если он первый раз переступил порог нашего магазина). Мы на заемные 100 000 рублей открыли первый магазин в городе Киров: без ремонта, дизайн-проектов, вывесок.Мы просто арендовали помещение, привезли товара на 93000 рублей, взяли логотип из интернета, взяли говорящее название и открылись. Но чем же мы отличались от всех других, почему к нам стали идти люди? Все просто! Мы думали в первую очередь о наших покупателях, мы сразу пришли к тому ,что нужно открыть магазин в каждом районе города, чтобы наши покупатели всегда и везде смогли легко к нам попасть. В начале мы пытались сами открывать филиалы, но из-за нехватки финансирования пришли к модели франчайзинга, и эта модель оказалась успешна не только для нас, но и для наших партнеров. Ведь мы начали стремительно развиваться ,а наши партнеры стали хорошо зарабатывать. Теперь мы стоим на пороге выхода на федеральный уровень развития, благодаря чему мы и наши партнеры смогут зарабатывать больше, развиваться быстрее, становится все более конкурентоспособными. Мы сделали ребрендинг нашей сети, теперь логотип полностью проработан нами, хоть и на основе старого. За 3 года работы мы отточили все бизнес-процессы ,и передаем нашим партнерам только то, что действительно работает. Мы подключили несколько наших конкурентов к нашей сети и знаем вместо того ,чтобы конкурировать - необходимо сотрудничать и развивать рынок вместе. Ведь уже сейчас мы создали отдельное подразделение по производству нашего табака, угля и ,в скором будущем, кальянов, аксессуаров, трубок, сигар и прочей продукции. Присоединяйся и ты к дружной семье Smoking Shop!",
    "price": "25000",
    "address": "Балаково",
    "header": "Франшиза табачного магазина. Федеральная сеть",
    "contact": null,
    "id": "1529718472",
    "date": null
}