{
    "text": "Продаётся прибыльный салон красоты Бизнес класса СО ВСЕМ ОБОРУДОВАНИЕМ ,Причина продажи бизнеса: Смена проживания по семейным обстоятельствам. Если абонент не доступен пишите на Whats appЦЕНА занижена с учетом срочности!!! Фото реальныеСалон красоты расположен на первом этаже жилого дома Бизнес-класса в центральном районе с отдельным входом. За время работы салона накоплена обширная клиентская база. Вложены титанические усилия и средства, что бы достичь высокого уровня среди салонов красоты Бизнес класса. Презентабельная входная группа, удобный заезд и бесплатная парковка для клиентов.Салон радует своих посетителей с сентябре 2015 году, В помещении выполнен дизайнерский ремонт, установлена приточно-вытяжная вентиляция, камеры видео наблюдения с микрофонами,что дает возможность контролировать и корректировать работу сотрудников не находясь в салоне, так же аудио система по всему салону.Расположение по кабинетам:парикмахерский зал на 3 рабочих места одно с мойкой (есть возможность подключить вторую мойку)кабинет массажакабинет косметолога2 кабинета ногтевого сервиса по одному маникюрному месту (с зоной педикюра)комната для персонала с сан.узлом, а также сан.узел для клиентов, гардероб, зона reception и ожидания.В работе используются линии косметики бизнес и премиум класса.Салон разчитан на коллектив профессионалов высокого уровня: 2 парикмахера, врач косметолог , массажист, 2 мастера ногтевого сервиса, мастер по наращиванию ресниц, администраторы 2 чел, уборщица,Прибыль на данный момент: 80 000 руб. / месОкупаемость:12 месСреднемесячные обороты: 450 000 руб. / месСреднемесячные расходы: 390 000 руб. / месКоличество работников: 10-11 челПлощадь помещений:84 м2Стоимость аренды:55 000 руб. / мес. при учёте сдачи в аренду кабинета косметологии(25000р).Возраст бизнеса: 3 годаОрганизационно-правовая форма: ИПВашему вниманию представлено реальный бизнес, с реальным доходом, окупаемость которого составит год, а при правильном подходе к делу и того МЕНЬШЕ!. Незначительный торг уместен.Звоните, рады будем ответить на ваши вопросы.",
    "price": "1090000",
    "address": "Санкт-Петербург",
    "header": "Салон красоты Бизнес класса с доступной арендой",
    "contact": "Кирилл",
    "id": "1529741084",
    "date": "9 октября"
}