{
    "text": "Продается  прибыльный отдел бижутерии и аксессуаров в торговом центре. Высокий спрос обеспечен хорошей проходимостью в центре города и широкому ассортименту товара по доступным ценам. Бизнес успешно развивается уже 12 лет. За это время сформирована большая клиентская база. Начинался с нуля и на протяжении всех 12и лет динамика роста положительная. Один владелец, всё оборудование в собственности! По цифрам готов общаться при встрече. В стоимость входит: - остров в долгосрочной аренде; - всё товарное оборудование стойки, витрины, стеллажи, бюсты, экономпанели с множеством держателей, большое количество подставок, органайзеры, детский стенд, зеркала, столик, пуф, стул; -  терминал для безналичного расчёта; - кассовая зона, вывеска, сам отдел выполнен в фирменном дизайне магазина (делали на заказ); - профессиональное, шикарное  освещение; - товарный остаток, в сумме 1.000.000 рублей; - видеонаблюдение для контроля он-лайн (доступ из любой точки земли). - большое количество постоянных клиентов; - передам выгодные условия сотрудничества с  поставщиками продукции, что позволит существенно сократить собственные вложения на будущие закупки; - уникальные условия на размещение рекламы в ТЦ, в том числе огромного баннера на входе, радиовещания на улице; - передам все макеты логотипов,  баннеров, плакатов, подарочных сертификатов  разработанных дизайнером; - главное - дружные, грамотные, вежливые продавцы, имеющие большой опыт работы, знают абсолютно все тонкости, проявляют инициативу, хотят развиваться вместе с новым собственником; - готов оказать поддержку на начальном этапе, детальное объяснение бизнеса. План развития буду рад предоставить в компетентные руки при необходимости! Продаётся отдел, по причине отъезда на ПМЖ в Сочи. Цена  до 10 октября, потом передам управление другу! Звоните, буду рад ответить на все вопросы!",
    "price": "600000",
    "address": "Нижний Тагил",
    "header": "Остров бижутерии в ТК (гарантированная прибыль)",
    "contact": null,
    "id": "1532620387",
    "date": "9 октября"
}