{
    "text": "Продаю действующий работающий бизнес в сфере Грузоперевозок, в связи со сменой деятельности. ИНН 5408019688 Работаю по Франшизе. Можете почитать дополнительно на beboss.ru Франшиза МТК Общие вложения составили порядка 400 тыс руб. Есть все договора. Работаю без НДС. При продаже могу перевести на НДС не проблема Этот бизнес достаточно маржинальный с минимальными расходами и отнимает не так много времени и можно спокойно работать удаленно Моя маржа с грузоперевозок составляет 5,10,70,90 тыс. руб. Это мои цифры! Было несколько негабаритных перевозок, где маржа была 100+ тысяч. Поэтому кому интересен бизнес с высокой маржинальностью и минимальными расходами это для вас! Из расходов: З/П логиста Оклад+20% от выручки, офис 12500руб+связь 5600+обслуживание Р/С 900руб+Услуги бухгалтера У меня на 2-ой месяц работы чистыми получилось 45000 рублей На 3 мес - 57000 рублей На 4 мес. будет еще больше В рекламу не вкладываю ни рубля. Самостоятельно звоню компаниям-грузовладельцам, общаюсь, договариваюсь по стоимости.  Тестировал Директ и Эдвордс заявки приходят, но я предпочитаю живое общение. На первых порах для работы вам достаточно будет нанять 1-го логиста. Я же со своим логистом введем в курс дела, покажем как мы находим клиентов, водителей и прочее. Реально заинтересованным предоставлю все документы, выписку с Р/С В месяц чистыми можно спокойно делать 45-100 тыс руб. Окупаемость составит 3-4мес. Вы будете доставлять любой груз любым видом транспорта ВЫ ПОЛУЧАЕТЕ: 4 договора на ваше ФИО с компаниями у которых у нас хорошие скидки до 50% По Курьерской доставке(Вся Россия) По доставке сборного груза(Вся Россия) По доставке сборного груза(Вся Россия и Мир) По Авиадоставке в любую точку 2. Официальный сайт novosibirsk.cargo-mtk.ru 3. Настроена рекламная компания в Яндекс Директе и Гугл Эдвордс 4. Передам контакты проверенных наших водителей, которые возят по РФ и Европе. 5. В аренде офис полностью меблированный с принтером/сканером по линии метро Гагаринская. Спокойно сиди и работай. 6. Бухгалтер/юрист на аутсорсе. Можете найти своего. Бухгалтеров на рынке море 7. Я проплачу АТИ на 3 мес. в АТИ у меня 1.6 звезд+положительные рекомендации от водителей и заказчиков. 8. Наставничество головного офиса. Находятся в Курске. Сможете всегда обращаться по любому вопросу, всегда помогают. В общем у меня есть все для вашего дальнейшего заработка и развития! Звоните и приезжайте ко мне в офис. Могу также свести вас с головным офисом на Скайп",
    "price": "150000",
    "address": "Новосибирск",
    "header": "Франшиза транспортной компании мтк",
    "contact": "Виктор",
    "id": "1533330001",
    "date": "9 октября"
}