{
    "text": "Продам действующую сеть магазинов (2 точки) итальянской косметики в крупнейших торговых центрах Москвы! Если вы: - Ищете готовый бизнес в сфере красоты для себя или вашей любимой - Хотите владеть стильными магазинами, которыми можно гордиться - Хотите получать результат сразу, без затрат времени на запуск бизнеса - Ищете проект, в который действительно хочется вложить свою энергию - Хотите предоставлять людям качественный продукт по лучшим ценам То это предложение именно для вас. Что представляет собой бизнес: - 2 действующих магазина косметики, с оборудованием и товаром - Стильный и дорогой ремонт магазинов - Куплена и оформлена франшиза итальянского бренда WYCON - Поставленный и обученный персонал в каждом магазине - Закупленные товары на несколько месяцев вперед - Договор с закупкой товара напрямую у производителя со скидкой, наценка 3-4 раза - И как результат - общая выручка более 1 224 676 руб. ежемесячно Главные преимущества моего предложения: - Итальянский бренд WYCON активно выходит на российский рынок. И данные магазины в Москве являются флагманскими. В Италии в магазинах бренда собираются очереди из клиентов. - Бизнес уже запущен, генерирует доход, пройден самый сложный этап - поиск и выбор поставщиков, покупка и оформление франшизы, поиск арендных мест, подбор персонала, ремонт и закупки. - В запуск бизнеса вложено более 30 миллионов рублей. И сейчас я продаю проект с большим дисконтом, по сути за полцены. - Данный бизнес подойдет для девушки или бизнес-леди. Магазины с очень стильным дизайном и эксклюзивной качественной косметической продукцией на уровне MAC, KIKO, INGLOT, NYX. - Для управления бизнесом требуется всего 4-6 часов в неделю - всеми делами занимаются сотрудники и администраторы. - При дополнительных вложениях в рекламу по бизнес-плану, можно увеличить чистую прибыль в 2-3 раза за предстоящий сезон. Что входит в стоимость бизнеса: - Компания ООО, на которую оформлен бизнес, переоформлю на вас - Товарные остатки на сумму 5 832 176,07 руб. по закупочной цене. - Оборудование магазинов общей стоимостью 11 490 376,97 руб. - Договора аренды, со сниженной арендной ставкой - Оформленная франшиза и права на использование брэнда. Роялти не платится. - Сотрудники, 7 человек (продавцы, администраторы, управляющий) - Сайт, инстаграм с 7000 подписчиками, презентации, маркетинговые материалы - Бизнес-план развития для выхода на чистую прибыль 700 000 - 900 000 руб. ежемесячно. - Поддержка в течение 1 месяца после передачи бизнеса Показатели бизнеса: Выручка: 1 224 677,51 руб. Товарные остатки: 5 832 176,07 руб. (закупочная цена) Оборудование: 11 490 376,97 руб. Маржинальность: 300-400% Кол-во сотрудников: 7 человек Средний чек: 1300 - 1500 руб. Кол-во посетителей в день: 40-60 человек Клиентская база: 6 800 человек Причину продажи озвучу по телефону. Отвечу на вопросы, запишемся на экскурсию по магазинам, предоставлю документы. Стоимость бизнеса актуальна до 30 сентября! Потом будет увеличение цены! Звоните!",
    "price": "15000000",
    "address": "Москва",
    "header": "Сеть стильных магазинов итальянской косметики",
    "contact": null,
    "id": "1540598509",
    "date": "9 октября"
}