{
    "text": "Продам турбазу Ильмены. Западный берег Ильменского озера. Земли городских поселений. Противоположный берег относится к Ильменскому заповеднику. Водоохранная зона 20м. На озере разрешены моторные и парусные суда. Есть возможность переквалифицироваться в  яхт клуб. Турбаза находится в Сосновом бору, так же на территории попадаются Кедры. Инфраструктура Турбазы: Главный въезд, будка охраны, Административное здание, автостоянка, Клуб-столовая(С  ночным клубом, двумя банкетными залами, актовый зал), Лыжная база, библиотека, Бар, биллиард, теннисный корт, футбольный корт, баскетбольная площадка, волейбольная площадка, баня, финская сауна, бассейн, четыре спальных корпуса (Три из них со свежим хорошим ремонтом), продуктовые склады, овощехранилища, котельные, склады, пожарные резервуары, водонапорная башня,  пляж с причалом, трансформаторная подстанция, автопарк (С двумя автобусами), прачечная, столярная мастерская, котельная. Более 5000 кв.м. Турбаза стоит на 7,25Га, из которых 3,65Га находятся в собственности, под постройками, остальное в долгосрочной аренде на 49лет. В общей сложности 35 объектов недвижимости. Можно сносить склад и строить на его месте коттедж, а может и небоскреб. На территории турбазы функционирует Лицензированный медицинский блок с  изоляторами. Собственная трансформаторная станция, система водоснабжения, канализация и котельная, газ. Установлено видеонаблюдение, системы пожарной безопасности, кнопки вызова охраны. Турбаза может одновременно вместить и полноценно обслуживать 300 человек. Работает Ильменская исключительно в хороший плюс. Работает круглый год, штат сотрудников варьируется от 100-130 человек, проживают некоторые из них в отдельном корпусе. Вы можете стать владельцем уникальной, полноценно функционирующей базы отдыха и по совместительству детским оздоровительным лагерем. И в Ваших силах сделать из этого хоть Жилой комплекс на берегу озера, хоть Яхт клуб, хоть Современный СПА отель с горнолыжным комплексом, а можно оставить все как есть и иметь Железнобетонный Актив в своем тылу. Все вопросы касаемо документов, порядка работы, финансов обсуждаются с реально заинтересованными людьми. Собственник.",
    "price": "205000000",
    "address": "Миасс",
    "header": "Продам Турбазу",
    "contact": null,
    "id": "1541959693",
    "date": null
}