{
    "text": "Продается бизнес по металлообработке. Производственно-складское помещение находится в г. Юрга Кемеровской обл. Площадь помещения - 1284 кв.м. Высота потолков 7,5 м. Высота въездных ворот 4,30 м. Водоснабжение - скважина, канализация - септик, отопление - местное (котел, уголь). Есть возможность подключения к центральному отоплению. Площадь земельного участка прилегающей территории 6900 кв. м. В помещении имеются: 2 кран-балки 3,2 т., система видеонаблюдения, кабинет, столовая, санузел, 2 душевые, раздевалка, 2 кладовые и котельная (в этом году установлен новый котел). Технически помещение можно разделить на два отдельных. Указанная цена включает следующее оборудование: Станок токарно-винторезный 1К62 Станок токарно-винторезный 1М63 Станок токарно-винторезный 16В20 Станок токарно-винторезный 16Б25ПСп Станок координатно-расточной КРМ450 Станок вертикально-фрезерный ВМ127М - 2 шт. Станок поперечно-строгальный 7307Гт Станок горизонтально-фрезерный 6Р83 Станок радиально-сверлильный 2А554 Станок горизонтально-расточной Н100 Станок внутришлифовальный 3К228А Станок внутришлифовальный 3К229А Станок заточной универсальный 3В642 Наждак Пылеулавливающий агрегат ЗИЛ 900М Ленточная пила JET HVBS812R Зубофрезерный станок 5Е32П Пресс 100 т Д2430Б Пресс 40 т 1671М Станок отрезной абразивный Сварочный аппарат ВС300Б - 2 шт. Сварочный аппарат BRIMA 350 Сварочный аппарат УДГУ501 - 2 шт. Газорезательная машина KOIKE 1K12 BEETLE Сварочный аппарат ВДУ506с Станок сверлильный настольный СНВ-1 Сварочный аппарат 1200А многопостовой 1Р22 Гильотина 6х2500 Вальцы ИБ2232.8 8х3200 Наждак большой Установка закалки ТВЧ АМБИТ 1НМ 30-8-50 Сварочный аппарат TELWIN SUPERTIG 250/1 Печь отпуска и закалки Кран-балка 3,2 т - 2 шт. Кран укосина 250 кг Отопительный котел ТРИО1500 Литейное оборудование для литья черных и цветных металлов ИСТ-016 – 2 шт. Дополнительные фото - по запросу",
    "price": "10000000",
    "address": "Томск",
    "header": "Металлообработка",
    "contact": null,
    "id": "1546887630",
    "date": null
}