{
    "text": "Многие автолюбители предпочитают продавать и покупать машины через автосалоны, Это связано с тремя факторами: •\tНеумение продавца представить товар лицом. •\tОтсутствие времени у продавца. •\tРост числа случаев мошенничества во время сделки. Это выгодно и одной, и другой стороне. Но в наше время клиенты негативно относятся к автосалонам так как все обещания, чистая ложь. •\tПлохое отношение к клиентам •\tПытаются обмануть •\tУжасный сервис •\tНужно оставлять док-ты Так же у многих клиентов один автомобиль в семье, который нужно продать, но поставить на площадку нет возможности. Наша компания — это новый тренд, мы не Автосалон, мы компания по продаже автомобилей, на выгодных для клиента условиях. •\tКлиент не тратит свое время, которое мог бы провести с большей пользой. •\tМы сотрудничаем более чем с 12 БАНКАМИ, Автомобили в КРЕДИТ (даже без первого взноса). •\tТак же наша компания предоставляет займ под ПТС •\tМашину клиент может забрать сразу после прохождения всех необходимых процедур. «проверка автомобиля на техническое состояние, юридическую чистоту» •\tНе нужно оставлять ПТС, оригинал привозит уже на оформление договора купли продажи. •\tМы приведем автомобиль в хорошее состояние как внешне, так и технически, это все оговаривается индивидуально при встрече. •\tДоговор с нами заключается до полной продажи вашего автомобиля •\tКлиент привозит автомобиль на готового покупателя •\tМы можем выехать к клиенту с уже подготовленным договором, и на месте произвести все необходимые процедуры с автомобилем •\tНи каких денежных обязательств перед компанией клиент не несет •\tСредний срок продажи автомобиля 2 недели •\tМы сотрудничаем с автосалонами по всему краснодарскому краю, что нам позволяет находить клиентов в других городах, так же предоставим большой выбор автомобилей по вашим параметрам и по выгодной цене, проверенных на техническое состояние и юридическую чистоту. •\tВ основном 30% сделок совершается среди уже имеющихся у нас клиентов, которые заключили договор подбора или обмена. •\tПрофессиональная фотосъемка и размещение объявлений на всех популярных сайтах интернета и плюс еженедельное обновление •\tНаша компания выступает определенным гарантом при сделке, а также берет на себя большую часть работ по продаже. Преимущества бизнеса: •\tНеплохой спрос на автомобили с пробегом, так как число потребителей растет •\tМы сможем иметь дополнительный доход, за счет партнерства с другими автомобильными компаниями •\tВысокий уровень дохода •\tСоздав достойную рекламу, мы быстро обретем новых клиентов •\tСтабильность. •\tМинимальные вложения •\tНе нужна площадка, нужен лишь офис •\tЕсть пути расширения бизнеса: масштабирование •\tС нами сотрудничают Drom, и хотят сотрудничать CarPrice •\tМы сотрудничаем с автосалонами по всему краснодарскому краю Доходная часть ОДНОГО ОФИСА: 1.\tПродажа авто. 2.\tПодбор авто 3.\tОбмен авто 4.\tКредит 5.\tЗайм под ПТС 6.\tОформление ДКП + Заявление в ГИБДД 7.\tОСАГО 8.\tТехосмотр И многое другое.",
    "price": null,
    "address": "Краснодар",
    "header": "Ищу инвестора/Компания по продаже автомобилей",
    "contact": "Владислав",
    "id": "1547318928",
    "date": null
}