{
    "text": "Продаю простой и понятный бизнес на недвижимости в Московская область  г. Балашиха . мкр. Купавна. Два кирпичных дома построенных на земельном участке 15 соток + кипичный забор по периметру, в которых расположены  70  квартир студий,+ постирочная, котельная, склад, хоз помещения. Каждая студия оборудована всем для полноценного проживания, а именно: 1.Санузел (унитаз + душевая) Материал отделки панели + керам. плитка. 2.Кухонный блок состоящий из 4-х - 8ми ящиков. + мойка 3.Кровать (односпальные и двухспальные) +матрас 4.холодильник, 5.электроплита, 6.электрочайник, 7.телевизор, 8.микроволновка, 9.стол, 10.шкаф для одежды, 11.стул. 12.Окно, шторы. И ТАК В КАЖДОЙ СТУДИИ. Всего в двух домах 70 квартир  студий. Все студии в данный момент сдаются в длительную аренду по договорам с 2016 года. Т.Е. все договора письменные и по ним можно позвонить жильцам, кто проживал ранее и убедиться что все так и есть. Заселяемость средняя 85% на протяжении всего времени. Бизнес приносит от 850тыс до 1,3 млн. рублей в месяц. Управляется двумя сотрудниками (администратором + мастер по хоз нуждам), которые заселяет, выселяет, собирает платежи по аренде, оплачивает комуналки, следит за домом., чинят что сломалось, снег уберают. Комуникации: 1.Центальный газ 2.Центральная холодная вода 3.Центральное электричество 3 фазы 4.Канализация – очистная станция септик топаэро 16 5.В дом заведен интернет и по всему дому стоят вайфай роутеры, которые раздают интернет (жильцам) 6.Тв усилитель и разветвитель на 70 студии заведены и подключены. 7. Видеонаблюдение 30 камер. Внутри есть двор, в котором летом жильцы отдыхают. Перед домом есть территория для парковки автомобилей. В постирочной установлены 7 стиральных машинок, которые предназначены для жильцов дома. В котельной стоят 2 напольных газовых котла. Один котел греет отопление и включается только в зимний период. Второй котел греет баки  с водой, чтобы вода стала горячей. Рядом 2 станции Купавна 15 мин.пешком и станция 33 км 10 мин пешком. До метро Курская переход на станцию Чкаловская 22 км., ехать 45 мин на электричке или 30-40 мин на авто или 50 мин. на общественном транспорте. Расстояние до Москвы 31км. Время движения электричек с Курского вокзала от 32 до 45 минут, от ст. «Новогиреево» 21-27 минут. Расстояние от МКАД до г. Железнодорожный 12 км. Ездят автобус и маршрутка по Носовихинскому шоссе., Есть территория, где круглогодично можно отдохнуть, пожарить шашлыки, летом позагорать, Фото и видео реальные. Цена дома+мебель+техника 100 млн. рублей. Владение более 3-х лет. 2 взрослых собственника. Частями не продается. Обмен интересен только на деньги.",
    "price": "100000000",
    "address": "Балашиха",
    "header": "70 квартир студий для аренды в Балашихе",
    "contact": null,
    "id": "1548330080",
    "date": "9 октября"
}