{
    "text": "Продаю действующий салон тайского массажа со своим складом продукции. Если вы: Ищете готовый бизнес в сфере здоровья и ухода за телом Хотите владеть собственным бизнесом без оглядки на руководство франшизы Хотите получать результат сразу, без затрат времени на запуск бизнеса Ищете проект, в который действительно хочется вложить свою энергию Хотите действительно решить проблемы со здоровьем вашим клиентам Ищете бизнес с перспективой развития и роста То это предложение именно для вас. Что представляет собой бизнес: Действующий салон тайского массажа с одним массажным столом и одним профессиональным сотрудником из Таиланда Стеллажи с продукцией для продажи тайской косметики Дополнительное помещение под склад либо под второй массажный стол Поставленный и обученный персонал Закупленный товар на несколько месяцев вперед Договор аренды с городом с правом последующего выкупа помещения Расположение вокруг крупного скопления компаний которые являются клиентами И как результат - чистая прибыль от 100 000 рублей ежемесячно Главные преимущества моего предложения: Бизнес уже работает и приносит прибыль. В отличие от франшизы которую надо развивать ближайшие полгода - год, вы будете получать прибыль с первого дня. Помещение уже подобрано и арендуется на уникальных условиях  у города Москвы. Это значит, что вы можете его выкупить и тогда оно станет полностью вашим. Переуступка прав аренды на такое помещение стоит 1,5 млн. рублей. Помимо основной функции бизнеса - тайский массаж, так же есть возможность просто продавать тайскую косметику. Уже подобраны товары которые продаются лучше всего и не будут задерживаться на полках. При дополнительных вложениях в покупку нового массажного стола и приглашение еще одного сотрудника из Таиланда, чистая прибыль автоматически увеличивается в 2 раза за предстоящий сезон. Есть разрешение (квота) на привлечение к работе еще трех сотрудников. Что входит в стоимость бизнеса: Компания ООО, на которую оформлен бизнес, переоформлю на вас Товарные остатки на сумму 214 678 руб. по закупочной цене Оборудование на сумму 673 564 руб. Договор аренды с городом. Площадь помещения 54,6 кв.м. - стоимость 1,5 млн. Сайт, инстаграм, проплаченный аккаунт в zoon.ru Подготовлена франшиза для увеличения сети, заказывалась у признанных экспертов рынка Бизнес-план развития для выхода на чистую прибыль 250 000 - 300 000 руб. в месяц. Поддержка в течение 2 месяцев после передачи бизнеса Показатели бизнеса: Прибыль: 120 000 руб. Товарные остатки: 214 678 руб. по закупочной цене Наценка: в 2 раза Оборудование: 673 564 руб Количество сотрудников 2 человека Средний чек: 2 300 руб. Количество посетителей в день: 4-5 человек Причина продажи - помимо этого, есть основной бизнес, который требует внимания и вложений. Отвечу на вопросы, покажу салон, предоставлю документы. Стоимость бизнеса актуальна до 15 октября! Сезон начался и будет увеличение цены! Звоните!",
    "price": "3800000",
    "address": "Москва",
    "header": "Продаю действующий Салон тайского массажа",
    "contact": null,
    "id": "1551013827",
    "date": "9 октября"
}