{
    "text": "Продаю бизнес (не брокер) в интересной и перспективной нише аддитивных технологий (+станки ЧПУ). В рынке постоянный рост как в РФ, так и мире. 3D печать входит в топ 10 прорывных технологий с огромными ожиданиями от всех известных аналитиков, в том числе McKinsey. Развивал магазин с 2014 года своими силами как ребенка, но решил уйти в другую нишу, т.к. там получается в разы лучше лично у меня и занимает сейчас все основное время. — Наши клиенты: Unilever (Концерн Калина), УрФУ, Naumen, Ideco, УрГУПС, Triton Электроникс и многие другие корпоративные клиенты. — Октябрь-декабрь самые сытные месяцы и время тендеров, у вас наилучшая возможность влиться в нишу и окупиться максимально быстро (в декабре мой личный доход с магазина вырастает в 2-3 раза) — Сайт в пассивном режиме приносит 3-5 заявок в день на оборудование (звонки + почта) ~ 20 заявок в неделю, стоимость привлечения клиента (заявки) в нише 3D - до 3-5т. руб. на основе наших данных и тестах рекламы в Директ и Таргетинге. Итого, сайт генерирует заявок на эквивалент 60.000-100.000 руб рекламного бюджета в пассивном режиме за неделю. При включении рекламы на Директ и Таргет трафик растет в разы. — Instagram Аккаунт ~1500 подписчиков. Старый и проверенный аккаунт + другие соц.сети — Сайт отлично индексируется поисковиками, в т.ч. на брендовые запросы. Наполните сайт всего на 500-1000 позиций и трафик органично вырастет, карточки товаров читаются поисковиком на ура. — Судебных исков нет и не было. Долгов, дебиторки тоже. — Трафик по SEO больше половины из Московской и Ленинградской области. Имеются базы пикселей FB+VK — по 1800 и 3000 аудитории соответственно, на них очень выгодно настраивать рекламу в соц. сетях. — Email база клиентов. База школ - 1400шт, партнеров - 200+шт. (3д студий и магазинов для продажи расходки), база клиентов - 2200+шт. (основная) и пользователей сайта. Все собраны белыми методами, без спам рассылок. Настроены шаблоны рассылок со статистикой: еженедельная, хеллуин, черная пятница и т.д. — Закупка у поставщиков от 1шт. У большинства дистрибьюторов имеем \"золотой\" статус, что дает самые выгодные закупочные цены. Склад необязателен. !Факт №1 — Покупая готовый магазин, вы фактически экономите 100% бюджета на разработку и продвижение магазина (полугодовое так точно). Работу по сайту доверяли команде из рейтинга Tagline. !Факт №2 — 80% клиентов b2b, которым допродаем обучение сотрудников (1-2 дня), что составляет до 40% маржи от сделки на саму технику. !Факт №3 — На тендерах можно делать до 60-70% всей выручки. Объем закупок внушительный. Продаю в течении месяца, дальше сытный сезон отработаю самостоятельно. P.S. Продаю очень дешево - это моя прибыль за 4-5 месяцев с магазина, а считается адекватным окупаемость в 1 год, то есть актив с доходностью под 200% Умный бизнесмен (а только такой может читать объявление в данной нише) поймет доходность в сравнении с классическими инструментами. Помогу вам с делами в течение 1 месяца.",
    "price": "550000",
    "address": "Москва",
    "header": "Прибыльный Интернет-магазин 3D принтеров, станков",
    "contact": null,
    "id": "1552515294",
    "date": null
}