{
    "text": "Помещение в аренде (24м2), договор продляется из года в год, собственник абсолютно адекватный, сам не расторгнет договор. Арендная плата - 12000 в месяц всё включено. Активов в качестве мебели и оборудования на 100000. Остальное переуступка помещения, у которого хороший потенциал. Раковины в кабинете нет, она через один кабинет находится, возможно подвести воду и установить раковину/мойку. Вытяжки нет (популярный вопрос для тех, кто кератином занимается). Помещение расположено на 2 этаже трехэтажного здания, на третьем этаже модельное агенство Либерти, мамы водят своих детей туда заниматься, соответсвенно - это дополнительный потенциал салона при размещении рекламы на вход в здание. Удачное расположение территориально, очень много звонков из дубль гиса. По рабочим местам: две кушетки для наращивания ресниц, зеркало гримерное два с лишним метра высотой и больше метра шириной - подойдёт для визажиста, мастера по причёскам, наращиванию волос, бровиста. Второе гримерное зеркало так же универсальное, на данный момент работает визажист за ним на аренде 2/2. И два рабочих места мастера маникюрного сервиса. Можно сделать перепланировку по желанию. Окупаемость 4-5 месяцев при правильной работе, при желании объясню, что нужно сделать, чтобы выйти на такой доход. Если вы сами мастер, окупаемость не более 4 месяцев. Из техники: кофемашина, телевизор с поддержкой юсб, сухожар, вентилятор, гирлянды для стилизации помещения, увлажнитель воздуха, блютуз колонка увлажнитель воздуха. Из Мебели две кушетки, арка, столик кофейный, этажерка, зеркала 2 штуки, стул барный 1 шт, стул клиентский высокий 1 шт, 4 стула на газлифте без спинки для мастеров, два клиентских стула. Тумба к кушетки на колёсиках, Тумба на колесиках к зеркалу. Шкаф под вторым зеркалом вместе с корзинками, технический шкаф, комод, маникюрный стол на двух мастеров плюс лампы для освещения только мастеров маникюра, для наращивания не оставлю, скажу, где можно купить, комод для обуви без корзинок. Вроде ничего не забыла. Спрос у клиентов на услуги есть. Место проверенное и работает не первый год. Причина продажи, нужно было помещение больше, нашла и уже запустила два за это время, тремя салонами нет времени заниматься, так как живу на два города. Название у вас будет своё. Два мастера готовы остаться, остальных забрала в новые салоны. Если до конца месяца не продам, оставлю себе.",
    "price": "185000",
    "address": "Тюмень",
    "header": "Салон красоты",
    "contact": null,
    "id": "1553852173",
    "date": null
}