{
    "text": "Прямая продажа ресторана европейской кухни от собственника! Уникальное предложение для тех, кто хочет реализовать себя в ресторанном бизнесе, и редкое предложение для тех, кто хочет масштабировать свой действующий бизнес в сфере HoReCa. Уже созданы все условия для интересной работы и стабильного получения прибыли. Расположение: новый микрорайон на севере Санкт-Петербурга (м. Парнас) с населением 87 000 человек. Ресторан расположен на первой линии центральной улицы микрорайона. Помещение располагается на первом этаже жилого дома, над всем помещением расположен технический этаж, поэтому распространение звука до жильцов дома исключено. Площади: 150 кв. м – зал (65 посадочных мест) и детская зона; 150 кв. м – кухня, подсобные помещения, кабинет управляющего, склад. Полностью укомплектованный штат сотрудников: 16 человек. - договор аренды до декабря 2023 года на очень выгодных условиях для данного района, включая оплаченный обеспечительный платеж; - увеличенная электрическая мощность до 70кВт; - оплаченное рассчетно-кассовое обслуживание в банке до июня 2019 года; - действующая алкогольная лицензия до июля 2019 года; - закуплено большое количество посуды и инвентаря; - куплены комплект оборудования и лицензий aiko; - стоимость кухонного оборудования – 2,1 млн. рублей, всё в отличном и работоспособном состоянии. - оборудован колд-рум для хранения пива. - произведен дизайнерский ремонт 150 кв. метров зала, включая туалеты и детскую комнату. Освещение (люстры и светильники) были заказаны в Италии. Затраты на ремонт превысили 6 500 000 рублей; - спроектирована и смонтирована современная система кондиционирования и вентиляции на сумму 1 050 000 рублей; - смонтированы современные системы охраны и дистанционного видеонаблюдения; - мебель, музыкальное и ТВ оснащение на сумму более миллиона рублей; - установлена онлайн-касса, подключен ЕГАИС и «Меркурий», разработаны паспорта отходов и рабочая программа на основе «ХААСП»; - заключены договоры с поставщиками на условиях длительной отсрочки платежа; - согласована и смонтирована световая вывеска; - зарегистрирован домен и оплачен хостинг до апреля 2019 года; - созданы  и активно продвигаются аккаунты в соц. сетях  Instagram и Вконтакте; - товарный остаток на сумму более 200 000 рублей; - отпечатан тираж основного меню, барной карты, десертного меню. Изготовлены два типа дисконтных карт. Общие инвестиции в ресторан составили 14 млн. рублей. Стоимость продажи объекта: 5,5 млн. рублей. У заведения  множество постоянных клиентов, собраны положительные отзывы о еде и сервисе ресторана.  Локация отлично подходит для организации различных праздников: свадьбы, юбилеи, корпоративы. Предприятие полностью автономно и ежемесячно показывает положительную динамику по выручке. Продаётся по причине необходимости инвестирования средств в основной вид деятельности – строительство. Мы готовы к открытым показам в удобное для Вас время.",
    "price": "5500000",
    "address": "Санкт-Петербург",
    "header": "Ресторан европейской кухни",
    "contact": null,
    "id": "1553267066",
    "date": "8 октября"
}