{
    "text": "Приглашаем партнеров/инвесторов в готовый бизнес такси. Работа в городах: Новосибирск и Москва! Действительно достойное предложение на рынке реального сектора. Участвовать можно как автомобилями, так и наличными. Условия по наличным обсуждаются индивидуально. !!!!Автомобили принимаются только с ГБО ( для авто эконом класса) и КАСКО (минимум по двум рискам)!!!!! Если готовы покупать новые авто, то сперва согласовывайте с нами,возможно получить дополнительную субсидию до 16% от розничной стоимости авто. Вариант \" от вас авто, от нас деньги\": Вы сдаете нам автомобили, мы оплачиваем вам за неделю вперед 7/0,согласно тарифной сетке по маркам автомобилей,независимо загружен автомобиль или нет,Вы гарантировано получаете выплаты. Для авто эконом класса замена масел,колодки,диски,лампочки остается за нами,естественный износ (ГРМ,цепь и т.д.) за вами. 1. Автомобили эконом класса (Хенде Солярис,Киа Рио,Ниссан Альмера,Шкода Рапид,VW Polo, не старше 3- лет(кроме RENAULT LOGAN не старше 2-х лет) Пропан 1300*30=39000 т.р. в мес.               . 39000*12 мес.=468000 т.р.в год Метан 1450*30=43500 т.р. в мес. 43500*12 мес.=522000 т.р. в год 2. Автомобили премиум класса (Mercedes-Benz S222,Mercedes-Benz S222 Maybach,BMW 7 не старше 2-х лет) Mercedes-Benz S222 9000*30=270 000 т.р. в мес. 270000*12 мес.=3 240 000 т.р. в год Mercedes-Benz S222 Maybach 11000*30=330 000 т.р. в мес. 330000*12 мес.=3 960 000 т.р. в год BMW 7 7500*30=225000 т.р. 225000*12 мес.=2 700 000 в год. Автомобили эконом класса могут быть брендированы (оклеены) под Яндекс.такси. Автопарк в настоящий момент состоит из более 20 авто работающих автомобилей. Полностью налажены все бизнес процессы и укомплектован штат. Огромная база водителей! Ваш автомобиль всегда будет в работе, а как следствие приносить прибыль обоим сторонам! Сроки договора его условия и все моменты не озвученные в объявлении, обсуждаются индивидуально, при личной встрече. Будем рады взаимовыгодному сотрудничеству!",
    "price": "9500",
    "address": "Новосибирск",
    "header": "Инвестиции в бизнес такси,аренда вашего авто",
    "contact": null,
    "id": "1553891512",
    "date": null
}