{
    "text": "Продается студия звукозаписи Shuttle Studio. ХАРАКТЕРИСТИКИ СТУДИИ Финансовые показатели: Среднемесячный ДОХОД - 55 000 руб. Среднемесячный РАСХОД - 18 000 руб Среднемесячная ПРИБЫЛЬ - 37 000 руб. Срок окупаемости - 18 месяцев Помещение: Площадь - 22 м2. Высота потолка - около 3,5м с уклоном до 2м в районе лаунж зоны Арендодатель - юридическое лицо Арендная ставка - 16 500 руб/месяц. Звуковое оборудование: - Мониторы (колонки) Yamaha HS80m - Звуковая карта Focusrite Saffire Pro 24 DSP - Микрофон Neumann TLM 102 - Предусилитель + компрессор Art Pro Channel II - Миди-клавиатура M-Audio Keystation 49 - Компьютер Apple Mac Mini (core i5, 2.5Ghz, SSD 500 Gb + HDD 500 Gb, оперативная память 16 gb) - видео-мониторы Sony (19 дюймов) и iiyama (22 дюйма) Бытовое оборудование: - кондиционер Electrolux - кулер для воды - микроволновая печь - пылесос ОПИСАНИЕ Студия расположена на юго-востоке Москвы, в 7 минутах ходьбы от метро Текстильщики, в охраняемом офисном здании на -1 этаже. Около здания собственная бесплатная парковка. Дизайн студии выполнен в космической стилистике, чем сразу же привлекает к себе внимание. Потолок расписан под звездное небо, на стенах висят фотографии на космическую тематику. Потолок около 3,5 с уклоном в сторону зоны отдыха. Условно студия делится на рабочую зону (аппаратная и рубка) и место для отдыха (с диваном и чайным столиком). Есть вентиляция (приток и вытяжка) и кондиционер, поэтому в студии всегда комнатная температура. Есть водный кулер и набор посуды. Так же микроволновка и пылесос. Есть вместительное чердачное пространство для хранения неиспользуемого оборудования, коробок и прочего. Вместе со студией продается доменное имя и сайт www.shuttle.studio, который уже проиндексирован в поисковиках. Так же студия привязана к Яндекс.Картам и Google Maps. Есть запущенные и работающие страницы в соц сетях (Вк, Facebook, Instagram). Так же разработан новый красивый логотип. Помещение студии находится в аренде. После оформления сделки договор аренды оформляется на ваше юр.лицо. На видеоклипе студия до перестановки, на фотографиях текущее состояние. Продаем в связи с отъездом из страны. Эта студия наш небольшой семейный бизнес. Прощаться с ним совсем не хочется, но управлять с другого конца света просто невозможно. Покажу студию в любой день с 9 до 21 часа. Если возникли вопросы - звоните, с удовольствием отвечу.",
    "price": "690000",
    "address": "Москва",
    "header": "Студия звукозаписи",
    "contact": null,
    "id": "1553983596",
    "date": "8 октября"
}