{
    "text": "Наша компания «Мастерская карамели» является производителем оборудования для изготовления карамельных конфет. Оборудование для карамелье, карамельных бутиков, карамельных мастерских, карамельных лавок и малоформатных карамельных производств, не имеющее аналогов в России: карамелеобкаточная машина, тянульная машина, подогреваемый стол. Мы также проводим мастер-классы по изготовлению карамели ручной работы. Недавно мы поставили оборудование для изготовления конфет и провели обучающий мастер-класс в карамельный бутик \"Бон-Бон\" в г.Воронеж. В бутике установлена карамелеобкаточная машина и два подогреваемых стола. Подробную информацию Вы можете найти на нашем сайте. Для этого в поиске Яндекса нужно ввести запрос \"мастерскаякарамели\" Мы научим Вас делать карамель, организуем рабочий процесс на вашем производстве и обеспечим контактами поставщиков всего необходимого для начала работы. От вас потребуется помещение от 15 кв.м., два стола, электрическая или газовая плита. Инвестиции от 155 000 руб. Окупаемость от 2-х месяцев Эксклюзивность на ваш город Стоимость оборудования: - карамелеобкаточная машина - 140 тыс. руб. - подогреваемый стол - 15 тыс. руб. Выездной обучающий мастер-класс по изготовлению карамели – 30 тыс.руб. Дополнительно вы можете также приобрести тянульную машину стоимостью - 80 тыс. руб. ПОЧЕМУ ВЫГОДНО НАЧАТЬ ЭТОТ БИЗНЕС Карамельный бутик это новый тренд на Российском рынке. Наша компания «Мастерская карамели» занимается не только оборудованием, но и опытным производством карамельных конфет более трех лет. Мы научим Вас делать красивые карамельные конфеты ручной работы: «лолипопс», «трости», «ёлочки», «карамельные карандаши» - хорошо знакомые старшему поколению по детству - яркие, цветные в полоску в виде спиральки. Конфеты изготавливаются по ГОСТ 6477-88. НЕ СТРАШЕН КРИЗИС Конфеты являются вкусным детским лакомством, востребованы круглогодично и нет рисков что продукт окажется не нужным. Вы будете проводить платные мастер-классы для детей, взрослых и туристических групп. Помимо этого Вы сможете поставлять конфеты ручной работы в местные розничные магазины и т.д.… НЕТ БОЛЬШИХ ИЗДЕРЖЕК За счет того что вам достаточно в штат 1-2 человека и помещение от 15 м2 для производства у вас будут минимальные издержки. ОКУПАЕМОСТЬ ОТ 2 МЕСЯЦЕВ Вы окупите свои вложения в оборудование за 2 месяца. Вы будете работать по опробованной модели бизнеса. Также вы получите постоянную поддержку от специалиста с опытом в сфере производства карамельных конфет. КОНКУРЕНТОСПОСОБНЫЙ ПРОДУКТ За счет собственного производства себестоимость конфет: диск \"Лолипопс\" 2-3 руб, трости и карандаши 1- 2 руб. Цена реализации: \"Лолипопс\" от 30 руб, трости и карандаши от 20 руб. ПОДДЕРЖКА Вы получаете всё необходимое оборудование для производства, контакты поставщиков ингредиентов, технологию, образцы этикетки и упаковки. Укажите Вашу почту и мы вышлем видео работы, финансовую модель, спецификацию на оборудование и ссылку на наш канал на YouTube.",
    "price": "155000",
    "address": "Самара",
    "header": "Карамельный бутик - готовый бизнес",
    "contact": null,
    "id": "1557792941",
    "date": null
}