{
    "text": "Грузовой автосервис с отличной доступностью, с огромнейшим потенциалом развития дохода и живыми деньгами. Окупаемость максимальна 2-3 месяца. Почему продаю? Сам занимаюсь одновременно тремя бизнесами и времени не хватает, а дополнительных вложений сделать не могу, вот приходится жертвовать. При договоренности и покупке могу помочь с продажами услуг и организацией работ. Если продолжите работу с текущими марками машин, помогу с технической информацией и связями с поставщиками. Объект представляет собой авто базу 500 м2, с прилегающей территорией. Предназначен как для ремонта грузовиков средней тоннажности, так и для легковых. На территории авто базы расположен склад , раздевалка с душевыми, прачечная, столовая в 50 метрах. Бизнес полностью работает. Автосервис имеет высокий потенциал развития при вложение в рекламную компанию, при заключении договоров с юр. лицами. Автосервиса производит полный цикл работ, слесарные работы, ремонты двигателя, трансмиссий. Основная линия обслуживания среднетоннажного коммерческого транспорта (грузовиков Xyundai Isuzu Foton Tata Baw Газ) РАСПОЛОЖЕНИЕ 15 минут от кад, 5 минут от Центра города. Целевая инфраструктура (авто магазины: Аста, Балткам, Краски, мойка, Балтопторг, Кобальт инструмент, Авто инструмент, Стартер) ОРГАНИЗАЦИОННО-ПРАВОВАЯ ФОРМА ООО (передается) ИНФОРМАЦИЯ О ПОМЕЩЕНИИ Площадь: 500 м² Договор аренды: 12 месяцев с пролонгацией Коммунальные услуги: 10 000 рублей Большой бокс, 5 м потолки. В помещении бокса есть агрегатный участок, склад, резервуар для слива масла 1000 лит.,офисное помещение, раздевалка, прачечная. Душевая. СРЕДСТВА ПРОИЗВОДСТВА Яма ремонтная по 10 метров — 2шт. Машина места — 4 шт. Верстак - 3 шт Стойка гидравлическая для трансмиссий — 1шт. Стеллаж — 5 шт. Компрессор 280 л - 1 шт. Рессивер 500 л - 1 шт. Гусь для ДВС — 1 шт. Кантователь для ДВС — 1 шт. Рохля — 2 шт. Балка для крана — 1 шт. Пресс на 30 тонн. - 1 шт. Склад запчастей И многое другое ИНФОРМАЦИОННЫЕ АКТИВЫ Специализированное программное обеспечение «Авто дилер» Сайт, аккаунты на досках объявлений с готовыми объявлениями, рекламные компаний  Яндекс и Гугл. ПЕРСОНАЛ Укомплектованный штат 6 человек КЛИЕНТЫ Ряд лояльных клиентов готовых обслуживаться. ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ Арендная плата 105000 в месяц. Просто бери и зарабатывай.",
    "price": "1100000",
    "address": "Санкт-Петербург",
    "header": "Продажа грузового Автосервиса",
    "contact": null,
    "id": "1558321560",
    "date": null
}