{
    "text": "Объект:  «Автомобильный накопитель для таможенного перехода», расположенный в МО «Мамоновский Городской округ» Калининградской области .   (потенциальная производственная площадка, логистический центр) Данный объект находится в районе пограничного перехода «Мамонов – Граново» на расстоянии 70 метров от железнодорожной колеи европейского и российского стандарта, на федеральной автомобильной магистрали. Расположен: на земельном участке размером  22 900 кв. метров, (свидетельство о собственности на физ. лицо). Также сформированы участки: 1) Под очистные сооружения площадью 780 м2, 2) Под водозаборную скважину площадью 5920 м2 3) Под ЛЭП. На площадке, размером 780 м2 находятся биологические очистные и очистные ливневых вод с нефтеловушками. На площадке, размером 5920 м2 - водозаборная скважина и ее охранная зона. Объект включает в себя: торговый комплекс, пункт въезда и выезда.                                                Торговый комплекс состоит из двадцати автономных  помещений общей площадью 1001 м2 (каждое помещение 50 м2), имеющие систему отопления, с возможностью регулирования температуры в каждом помещении,  горячего и холодного водоснабжения, водоотведения, локальную компьютерную сеть, систему противопожарной сигнализации. Использование этих помещений возможно: под офисы, проживание персонала предприятия, гостевые комнаты, магазины, кафе. В здании также есть помещения общественных туалетов (мужской и женский, с душевыми). * помещение пункта въезда - 11,1 м2 * помещение пункта выезда и щитовая -  25,3 м2 * артезианская скважина - глубина 39 метров ( дебет составляет 4 куб.метра в час), оборудована глубинным погружным насосом и системой автоматической подачи воды к объектам; * высоковольтная линия - ЛЭП-15 кВа; * трансформаторная подстанция - мощность 250 кВт с возможностью наращивания до необходимых производственных мощностей; * локальные очистные сооружения - производства фирмы «MAXI FLO», производительностью 2 Х 5 куб.метров; * площадка с твердым покрытием – возможно использование для стоянки тяжелых грузовиков - общая площадь 10150м2 (150 автомашин), покрыта сухопрессованной дорожной плиткой для грузового транспорта, оборудована, локальными очистными сооружениями для ливневых вод с нефтеловушками,  освещением; * котельная - оборудование фирмы «Buderus», мощностью 120 кВт, на жидком топливе; Инженерная инфраструктура объекта позволяет,  на основании договоров, обеспечивать электроэнергией и водой АЗС ООО  «ЛУКОЙЛ - Калининградморнефть». На все вышеуказанные объекты оформлены права собственности на физическое лицо в учреждении юстиции по государственной регистрации прав собственности на недвижимое имущество и сделок с ним по Калининградской области. К объекту построены подъездные пути  длиной 210 метров шириной 6 метров,  имеющие асфальтобетонное покрытие.",
    "price": "15000000",
    "address": "Мамоново",
    "header": "Продам Автомобильный накопитель для таможенного пе",
    "contact": "Владислав",
    "id": "1558539258",
    "date": "8 октября"
}