{
    "text": "ГОТОВЫЙ БИЗНЕС «Лаборатория карбона-производство деталей из композита» Лаборатория карбона основана в 2012 году и на данный момент является уникальным инженерно-конструкторским бюро по проектированию и производству любых изделий из углеродного волокна на территории Российской Федерации. Отличительной особенностью лаборатории является возможность производства абсолютно любых изделий, любых форм и размеров. Технология производства матриц позволяет избежать масштабных вложений в изготовление оборудования с привлечением сторонних организаций. В нашей лаборатории освоен полный производственный цикл от проектирования до производства конечного изделия. Мы производим все от деталей кузова автомобилей до средств индивидуальной защиты. Возможности лаборатории ограничены только фантазией клиента. Производство разделено на: 1. Основной производственный цех 2. Цех раскройки 3. Проектный отдел 4. Покрасочный цех 5. Сушильное помещение 6. Котельная 7.офис 8.Зона отдыха 9.склад готовой продукции При покупке предприятия вы получите действующее производство со всем оборудованием, инструментом, остатками материалов и комплектующих, образцы готовой продукции и матрицами выпускаемых изделий. У лаборатории действуют два сайта, группы в социальных сетях. Так же мы будем рады передать Вам базу поставщиков, всех необходимых для производства материалов. Клиентская база тоже остается у вас вместе с рабочим номером телефона. Объект недвижимости включает в себя 2 здания дом 170м для проживания и хозблок 3-х этажное здание лаборатории 300 кв. м. , а также земельный участок площадью 10 соток. Собственность.Адрес Ленинградская область Посёлок имени Морозова улица Ладожская. Площадь дома 170 кв.м. Всего 2 этажа, 5 жилых комнат. Евроремонт. Построен дом из пенобетона, снаружи обшит сайдингом. Фундамент плита. Тёплые полы. Дом газифицирован. Электроэнергия. Центральный водопровод. Видеонаблюдение. Сигнализация. Автоматические ворота, открываются с пульта. Рядом все магазины, школы, садики. Ледовая арена Хорс: секции по хоккею, фигурному катанию, массовые катания, тренажерный зал, прокат инвентаря, салон красоты, кафе. Озеро с благоустроенным пляжем в 10 мин. ходьбы.",
    "price": "14900000",
    "address": "Санкт-Петербург",
    "header": "Лаборатория карбона-производство из композитов",
    "contact": "Максим",
    "id": "1560936980",
    "date": null
}