{
    "text": "Продаётся школа танцев, расположенная на территории бизнес-центра, по соседству с большим количеством других БЦ, банков на улице Люблинская. В светлом помещении с высокими потолками выполнен свежий ремонт. Наработана база постоянных клиентов, имеется базой для разработки. Потенциальные клиенты привлекаются посредством сетевой рекламы.  Перспективная прибыль данной организации - от 250 000 рублей в месяц. Оборот/мес: 250 000 руб. Чистая прибыль/мес: 100 000 руб. 1. Возраст бизнеса - 4 года. 2. Административное здание расположено на 5-м этаже БЦ, первая линия, в непосредственной близости от м. Текстильщики, Печатники, Волжская. Рядом находится много БЦ, банков и фуд-кортов. Территория стремительно развивается и облагораживается. Для клиентов - охраняемая парковка. 3. Общая площадь помещений 110 кв. м, краткосрочный договор с возможностью пролонгации, арендная ставка - 70 000 рублей в месяц (коммунальные платежи включены); внесён страховой депозит в размере месячной платы. Площадь разбита на 2 части: 1) танцевальный зал 80 кв. м, средняя вместительность 20 человек. 2) раздевалка (15кв. м), есть гардеробная 4. Свежий ремонт. Высота потолков: 3 метра. В танцевальном зале имеется 3 больших окна. 5.  Привлечение клиентов посредством рекламы (Яндекс.Директ, Гугл, СЕО) Школа представлена во многих справочниках Москвы. 6. Школа предоставляет групповые и индивидуальные занятия. Средний чек клиента: 3500 руб/мес. Постановка свадебного танца, проведение корпоративных танцевальных мероприятий, мастер-классов. 7. База постоянных клиентов и база потенциальных клиентов (более 200 человек). 8. Подобранный состав преподавателей. Оплата почасовая, в зависимости от занятости. 9. В стоимость включены помощь в проверке бизнеса и полное профессиональное сопровождение данной сделки от бизнес-брокера с 15-ти летним опытом работы! ТОРГ!!!!",
    "price": "1200000",
    "address": "Москва",
    "header": "Продажа Школы танцев",
    "contact": null,
    "id": "1561387914",
    "date": "8 октября"
}