{
    "text": "Прямая продажа от собственника! Возможен торг и распродажа частями! Объект: Заводские, офисные, производственные и складские площади. Производственный комплекс на земельном участке площадью 15927 кв. м. Есть свободная от построек территория. Расположение Адрес: РФ, Ленинградская область, город Сосновый Бор, пром. зона (по дороге на ЛАЭС и строящуюся ЛАЭС 2) . Объект расположен: В промышленной зоне г. Сосновый Бор, подъезд возможен как с трассы А121 , так и с объездной дороги на ЛАЭС 2 . Непосредственная близость с железнодорожной станцией Калище, на территории собственный ЖД тупик, непосредственно за забором ЖД линия на ЛАЭС 2. В 84 км по железной дороге, от станции Санкт-Петербург-Балтийский до станции Калище Октябрьской железной дороги. В 41 км от автомобильной развязки КАД Санкт-Петербурга. В 3,0 км по автодороге до ЛАЭС. В 54 км по автодороге до Морского торгового порта «Усть-Луга». В 99 км по автодороге до границы с Эстонией (город Нарва). В 7 км от грузового морского (Балтийское море) причала. В непосредственной близости, от ПРОМЫШЛЕННО-ЛОГИСТИЧЕСКОЙ ЗОНЫ И ГРУЗОВОГО АЭРОПОРТА КОТОРЫЕ ВСКОРЕ ПОЯВЯТСЯ В УСТЬ-ЛУГЕ. Описание объекта: Площадь земельного участка под зданиями : 6032 м2. Площадь открытой бетонной площадки (склад металлопроката, автостоянка): 3635 кв. м., Одна внутриплощадочная автодорога с бетонным основанием. Один независимый автомобильный подъезд и один собственный ЖД тупик. Железнодорожные пути необщего пользования, протяженностью 1801 м с выходом на станцию железной дороги; Возможность вывоза (ввоза) с завода (на завод) тяжеловесного крупногабаритного оборудования на городской морской причал. Пять производственных пролета оборудованы мостовыми грузоподъёмными кранами, управляемые с пола. Имеется вся инфраструктура: центральное отопление, водопровод, гор. водоснабжение,  канализация, 1 МВт электричества (действующий договор). Земли населенных пунктов, разрешенное использование: под здание производственного назначения. Здания и сооружения: На земельном участке располагаются следующие строения находящиеся в собственности: • Арматурная мастерская, назначение: нежилое, 1-этажный, общей площадью 577,20 кв. м., инв.№ 1345-1, лит. А, кадастровый (или условный) номер: 47:15:0000000:14465: один производственный пролета 12.9х48,8 м, 1967 года постройки; материал стен производственного корпуса: ж/б панели и кирпич; большие ролетные ворота и жд пути внутри цеха; высота потолка 6 метров; установлена 5-и тонная кран-балка; цех оканчивается пескоструйной камерой с вентиляцией и всем оборудованием. Арматурный цех №3, назначение: нежилое, 1-3 - этажный, общая площадь 3646,20 кв. м., инв. №1345-2, лит А1, кадастровый (или условный) номер: 47:15:0000000:15100: два производственный пролета 89.9х18 м и 29.9х18м. вент камеры, подсобные помещения, раздевалки с сан узлами  и душевыми, и офисные помещения, 1977 года постройки; материал стен производственного корпуса и АБК: ж/б панели)",
    "price": "75000000",
    "address": "Томск",
    "header": "Завод металллоконструкций",
    "contact": null,
    "id": "1562354721",
    "date": "8 октября"
}