{
    "text": "Продам готовый Франчайзинговый бизнес, в сфере обязательных услуг, которые регламентируются государством. Федеральный центр охраны труда \"Альфатест\" В городе Новороссийск. Бизнес полностью налажен, работаем в Новроссийске уже более двух лет. Наработана большая база постоянных клиентов. - Обученный персонал, брендированный офис в центре города. - Подписаны договора с крупными муниципальными и частными организациями (Школы, Детские сады, медицинские клиники, сети магазинов, так же на определенных условиях мы сотрудничаем с Муниципальными предприятиями в которые предоставляют нам клиентов.) ПРИОБРЕТАЯ ДАННЫЙ БИЗНЕС ВЫ ПОЛУЧАЕТЕ ПРИБЫЛЬНОЕ ДЕЛО, КОТОРОЕ МОЖНО ВЕСТИ МНОГИЕ ГОДЫ!!! - Спрос на наши услуги гарантирован государством!!! (Работа ведется по 426 Федеральному закону, и обязательным обучениям по \"Охране труда\", \"Пожарно-техническому минимуму и пр. неисполнение данных законов и требований ведет к очень крупным штрафам) ВАШИ КЛИЕНТЫ- ЛЮБАЯ ОРГАНИЗАЦИЯ, ИМЕЮЩАЯ В СВОЕМ ШТАТЕ СОТРУДНИКОВ!!! Так же приобретены базы организаций с адресами, наименованиями, телефонными номерами и данными по обороту и прибыли всех организаций Краснодарского Края. МИНИМАЛЬНЫЙ ПОТЕНЦИАЛ ПРИБЫЛИ НА 2019 ГОД БОЛЕЕ 2,5 МИЛЛИОНА РУБЛЕЙ!!! Плюсы Франшизы: 1) Одна из самых крупных и узнаваемых организаций в сфере охраны труда в России ( более 26 филиалов) 2) Команда специалистов которая работает на вас 7 дней в неделю (Помощь при возникновении любых вопросов) 3)Собственный обучающий портал, который дает возможность обучить как вас, так и всех ваших сотрудников всем основам и хитростям работы. Это опыт огромной команды специалистов, собранный в одном месте. 4) Собственный сайт (в который вложено более 150тыс. руб) и его ведение и наполнение, которым занимается IT-Специалист высочайшего уровня. 5) Эксклюзивная территория всего Краснодарского Края и Крыма 6) Постоянная поддержка Центрального Офиса 7) РАБОТА ВЕДЕТСЯ С ИСПОЛЬЗОВАНИЕМ САМЫХ ПЕРЕДОВЫХ СИСТЕМ: а) Amo CRM- Сервис, благодаря которому все ваши клиенты состоят в системе, записываются все звонки, напоминания и пометки. б) В2В Family- Сервис отправки писем ( вы можете подключиться к просмотру письма, которое отправили клиенту, и видеть то, что заинтересовало именно Его! в) Hyper Script- Скрипты, по которым идет цыкл продажи (Учтены все возражения и ответы на них) г) Get Doc- Сервис составления договоров (невероятно экономит время и автоматизирует подготовку договора) 8) Общий чат со всеми руководителями офисов, расположенных по всей России (где мы делимся последними новостями, данными и опытом в режиме реального времени) В Офисе установлены современные камеры и микрофоны (Вы сможете подключаться на них даже с телефона, находясь вне офиса контролируя его работу в любое время) Офис оборудован 5-ю рабочими зонами, для начальника отдела продаж и менеджеров всей орг. техникой,кондиционированием и всем необходимым. Бизнес прибыльный, налаженный и невероятно перспективный. Продажа в связи с переездом за Границу.торг",
    "price": "1150000",
    "address": "Новороссийск",
    "header": "Центр охраны труда, Учебный центр. Высокий доход",
    "contact": "Компания \"АЛЬФАТЕСТ ЮГ\"",
    "id": "1567523240",
    "date": "9 октября"
}