{
    "text": "Продам:( Не буду расписывать всё, только самое основное. Если есть реальный интерес, всегда жду в гости! Всё расскажу, покажу) Продам свой магазин и сервисный центр в одном лице! Имеется два направления: 1 - ПРОДАЖА восстановленной техники Apple и аксессуаров к ним 2 - РЕМОНТ и обслуживание, как техники Apple, так и планшетов, ноутбуков, телефонов, ПК, моноблоков, регистраторов и тд. Полный спектр услуг в сфере ремонта! Есть абсолютно всё что нужно для ремонта! Микроскоп, паяльная станция, лабораторный блок питания, множество всяких проводов и приспособлений. Также имеется Всё покупалось для комфортной работы! Всё оборудование в хорошем состоянии. Также множество телефонов в разборе, 3 коробки запчастей) Очень много всякой мелочевки на айфоны, которая собиралась годами!)) Для работы стоит компьютер, принтер для печати. Мощный маршрутизатор, модем с безлимитный интернетом. У сервиса имеется два номера для связи: 7511700 - Мегафон Городской Номер 7111348 - Полностью настроенная и налаженная IP-телефония, работающая с CRM. Беспроводная трубка.Всё настроено!) Вся мебель - ресепшн, рабочая поверхность, витрины - всё в идеальном состоянии! Свой фирменный стиль. Оформленный интерьер. В качестве наружной рекламы - 3 баннера, светодиодное табло и штендер. Имеется Группа ВК и Инстаграм Также имеется сайт. Кстати, у сайта на год вперед всё оплачено) На нашем сайте Вы можете увидеть перечень всех услуг, производимых в сервисном центре! Кстати, Магазин&Cервисный центр находится по адресу ул. Труда 161. Это остановка Автовокзал Д/С \"Юность\".  Очень большой пешеходный трафик! А теперь самое приятное.. Аренда очень и очень низкая!) Вы будете приятно удивлены) Идеально подойдет мастерам, или умелым шустрым менеджерам)) В придачу отдам очень много всего полезного и приятного;) ЦЕНА Более чем адекватная! Звоните, и мы обязательно с Вами договоримся) Мне есть что Вам предложить!) Звонить только адекватным) Торг возможен обоснованный и в разумных пределах) Обмен возможен только на машину руль-в-руль или с моей доплатой до 500 000",
    "price": "250000",
    "address": "Челябинск",
    "header": "Магазин & сервисный центр Apple iPhone Челябинск",
    "contact": null,
    "id": "1568588610",
    "date": null
}