{
    "text": "Продаю действующий, раскрученный, ЖИВОЙ БИЗНЕС - МАГАЗИН ОПТОВО-РОЗНИЧНОЙ ТОРГОВЛИ ТАБАЧНЫМИ ИЗДЕЛИЯМИ, РАЗЛИВНЫМИ безалкогольными НАПИТКАМИ, чай, кофе (не в разлив!). В связи с переездом в другой регион страны. Магазин со всем соответствующим оборудованием, передачей договоров, поставщиков и т.д. Находится в центральной части города, на рынке \"САДЫ\" ( Гвардейская 53 к.Б). Рынок проходимый, оживленный, работает ежедневно. Рядом много высокоэтажных новостроек, трафик посетителей постоянно растет, много новых жителей. Магазин работает три с половиной года, наработана база постоянных клиентов, магазин не простаивает! Ассортимент табачных изделий очень большой, товар оригинальный, от производителя! Чай - кофе, как доп.товар, но также пользуется спросом и только оригинал! Мы работаем без продавцов, без фальсификата и просрочки! Поэтому магазину доверяют покупатели, работа и доход есть всегда, и в будни и в выходные! Есть эксклюзивный товар среди табачных изделий, многие клиенты к нему привязаны, ходят только к нам, потому что в Казани больше такого практически нет. В магазине останется: - товар (сигареты, чай, кофе,сопутка) - табачное оборудование с контрактами на него (с получением бонусов, соответственно) - оборудование для разливных напитков с договором поставки - две камеры наблюдения в собственности, с договором на Домру (просмотр в режиме онлайн из приложения в телефоне, очень удобно!), обслуживание 2000 руб в месяц, можно убрать, по желанию покупателя. - охранная сигнализация с договором на Форсек, обслуживание 1900 руб в мес, также можно убрать, по желанию. Площадь в аренде, общая стоимость аренды около 22 тысяч в месяц с коммуналкой. Все договора и контракты будут переписаны на нового владельца. Магазин общей площадью 28 кв.м -  торг. площадь около 20м, подсобка для приема пищи с водяным краном. Также есть соседнее отдельное помещение 9 м, с оборудованием под разливные напитки (новое, готовое/используется). Все вышеперечисленное можно посмотреть и обсудить на месте, в работе, в любой день по договоренности с 9 до 16 часов. Пишите Ватсап, Телеграм в любое время, звоните с 9 до 21, контактное лицо - Тимур.",
    "price": "1500000",
    "address": "Казань",
    "header": "Магазин табак кофе чай",
    "contact": null,
    "id": "1568865935",
    "date": "9 октября"
}