{
    "text": "КИНОЛИК - это реальный способ открыть франшизу Санкт -Петербургской Академии кино и телевидения в Казани, с минимальными вложениями, и работать, получая доход с первого дня открытия, На рынке, мы работаем 5 лет. За это время, у нас открылось 5 Академии по франшизе. ( 4 в Спб, 1 Самарa ). Академия кино и телевидения «Лик» имеет высокий имиджевый статус, главными свойствами которого является качество нашего образования и конечный продукт. Основная деятельность компании, обучение детей от 4 до 18 лет. в сфере кино и телевидения. Обучаем на различных курсах ( кинопроизводство, актерское, блогеры, анимация, театр на английском и д., мастер классы, тренинги. Годовое и краткосрочное обучение ( без лицензирования), по разработанным программам, Дополнительная деятельность, включает: Организация различных мероприятий по специально разработанным программам, в тематике, Кино ( дни рождения, выпускные, новый год и др, ), детские лагеря, съемка корпоративных фильмов, рекламных роликов и т.д  Это дает возможность, получать прибыль с первого дня работы Академии.  Для примера, с каждого выпускного, вы зарабатываете от 50000 руб. чистой прибыли. Начиная с первого дня работы с нами. Что входит в пакет франчайзинга: 1. Право пользоваться товарным знаком, бренд бук. 2. Бизнес модель, договора, документооборот. 3. Помощь в подборе помещения, дизайн проект, 4. Реклама и маркетинг,Страница на сайте, разработанные макеты, рекламная поддержка в СМИ и интернете, 5. Персонал,помощь в подборе обучение, поиск. 6. Методический пакет . Программы, расписание, инструкции и т.д. 7. Консультации, выезды специалистов, поддержка на всех этапах и т.д . 8. Инструкции, презентации, сценарии, программы, пакеты и т.д по ивент агенству. Инвестиции необходимые для открытия Академии: Паушальный взнос 170000 руб. Акция до 30.09 150000 руб. Расходы на открытие ( мебель, реквизит ) от 70000 руб. . Оборот в месяц от 250000 руб. Ежемесячная чистая прибыль от 100000 руб. Коллектив директоров, сотрудников и педагогов Академии кино и телевидения «Лик» существует в глобальной связке консолидации, главный акцент которой - это интерес к развитию сознания растущей личности. Мы занимаемся детьми и подростками. Забота о растущем поколении, на наш взгляд, является превалирующей ответственностью для всех социально активных участников человеческого сообщества.В Академии кино и телевидения «Лик» мы даём навыки, которые помогают детям обрести способ самовыражения, созданный на культуре и дисциплине творческого процесса. Если вас заинтересовало, данное предложение, пишите, звоните, отправим более подробную информацию в цифрах, ссылках,",
    "price": "150000",
    "address": "Казань",
    "header": "Бизнес по франшизе. Киношкола.Организация меропр",
    "contact": null,
    "id": "1570755462",
    "date": "9 октября"
}