{
    "text": "Собственник. Продается предприятие по производству и доставке питьевой воды в 19-ти литровых бутылях. Осуществляется розлив воды под СТМ. Предприятие существует с 2010 года, производит два вида продукции – питьевую воду высшей и первой категорий. Вода разливается в многооборотные бутыли из поликарбоната. Доставка клиентам осуществляется собственным автотранспортом. Имеются все технические условия, сертификаты и свидетельства на оба вида воды, позволяющие поставлять продукцию в государственные структуры, больницы и детские образовательные учреждения. Предприятие находится в 10 км от МКАД, между Рублево-Успенским и Новорижским шоссе, удобным подъездом как автотранспортом, так и общественным транспортом для сотрудников. Отдельно стоящее здание с парковкой на 12-14 автомобилей, отремонтировано под стандарт пищевого производства и хранения готовой продукции. Имеется офисная часть (3 комнаты), укомплектованная мебелью и компьютерной техникой. Описание производства: артезианская вода поступает в бак аэрации, проходит через фильтр, умягчитель, обзжезелезиватель, обратный осмос, ультрафиолетовое облучение и поступает в накопительный резервуар. Дозируются минеральные добавки (для воды высшей категории) – фтор, йод, бикарбонаты и т.д. Розлив осуществляется триблоком – полуатоматом. Мойка осуществляется полуатоматическим моечным станком. Готовая продукция складируется в смежном помещении. Доставка продукции осуществляется автомашинами (3 шт. - стоят на балансе приедприятия): Фиат-Дукато, Пежо-Партнер, Фотксваген-транспортер. Имеется большой парк собственных бутылей. Фирма зарегистрирована на большинстве электронных торговых площадок, активно участвует в тендерах на поставку воды, имеет отличную историю, текущий портфель действующих контрактов. Потребители знают и любят нашу продукцию. Нашими покупателями являются как юридические, так и физические лица. На предприятии 7 сотрудников – менеджер, бухгалтер, 3 водителя, 2 рабочих производства. Для проживания рабочих имеется комната – общежитие. Помещение в долгосрочной аренде с очень низкой ставкой – 32 000 руб/месяц. Коммунальные услуги оплачиваются отдельно. В стоимость бизнеса входит: Оборудование, автотранспорт, пакет технической и разрешительной документации, лицензии, офисная техника, парк бутылей, действующие контракты. Форма собственности – ООО с УСН, продажа путем смены учредителей и генерального директора. Предприятие активно работает. Причина продажи – необходимы средства на новый проект",
    "price": "9000000",
    "address": "Красногорск",
    "header": "Готовый бизнес по розливу питьевой воды",
    "contact": null,
    "id": "1571067308",
    "date": "9 октября"
}