{
    "text": "К продаже предлагается сильный игрок на рынке предоставления рекламных услуг.Уникальность в том, что это рекламно-производственная компания полного цикла. Основной профиль деятельности: производство, монтаж, обслуживание, согласование, дизайн наружной рекламы любой сложности (фасадные, крышные работы, внутренние работы, навигация и прочее), лазерная резка и гравировка.Мелкие участники рынка- различные рекламные агенства пользуются услугами фирмы.Также оказываются непрофильные услуги, такие как резка промышленных уплотнений по чертежам для компаний СВЭЛ и УЭТМ.Все бизнес процессы максимально отлажены, время становления успешно пройдено, на рынке 7 лет. Наличие собственного оборудования позволяет сделать упор не только на объем и скорость, но и внимательно следить за качеством продукции на всех этапах производства. Производство представляет собой помещение 500м2 с хорошим  оборудованием в полностью рабочем состоянии: лазерные станки-5шт, промышленный принтер, компрессора винтовой и поршневой, а также многое другое на общую сумму более 3млн.рублей. Производственное помещение находится в г.Березовский, где под руководством опытного управляющего трудятся 10 человек.Существует офис в центре города, где работают за проценты от сделок 3 менеджера(двое работают уже более 5 лет, один недавно), а также дизайнер и технолог по фиксированному окладу.  Общий фонд з/п составляет 800000р/мес.Компания ведет полностью прозрачную бухгалтерию, текущий собственник готов подтвердить все финансовые результаты деятельности компании при намерениях приобретения.Звоните за уточнением дополнительной информации!ФИНАНСОВЫЕ ПОКАЗАТЕЛИ:Чистая прибыль: 300 000    руб. / мес.Среднемесячные обороты: 2 200 000 руб./ мес.Среднемесячные расходы: 1 900 000   руб./ мес. Финансовая информация подтверждается.ИНФОРМАЦИЯ О ПОМЕЩЕНИЯХ:Помещения: в арендеПлощадь помещений:Офис - 46  м2.Стоимость аренды:  25 000  руб. / мес.+КУПроизводство - 500 м2.Стоимость аренды: 110 000-115 000 руб/мес. КУ включеныДоговор аренды: долгосрочныйПомещение соответствует нормам ведения данного бизнесаПЕРСОНАЛ:Количество работников: 16 чел.      Список персонала: менеджеры, дизайнер, технолог, управляющий производством, рабочие,монтажники.     Фонд з/п: 800 000  руб. /мес.  Персонал готов продолжать работать с новым владельцем, при сохранении прежних условий труда.НЕМАТЕРИАЛЬНЫЕ АКТИВЫ:Сайт компанииНаработанная клиентская базаДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ:Возраст бизнеса: 7 летОрганизационно-правовая форма:  ООО    Документы: Все необходимые документы в наличии и готовы к проверкеПричина продажи бизнеса:  Требуются средства для развития другого проекта  - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - -Без комиссии. От собственника. Еще больше предложений смотрите на нашем сайте - biznes.expert",
    "price": "7000000",
    "address": "Екатеринбург",
    "header": "Рекламно-производственная компания полного цикла",
    "contact": "Антон",
    "id": "1574157050",
    "date": "9 октября"
}