{
    "text": "Продаем готовые фирмы с оборотами:ООО \"РИКА\" 27.11.2014 г г Москва ИФНС 09 Р/с Райфазенбанк Небольшие обороты УСН 6% УК 10 000 р 47.8 Торговля розничная в нестационарных торговых объектах и на рынках. Юридический адрес с проверками и п/о оплачен до 01.08.18 г. Смена генерального директора и участника. Стоимость 140 000 рООО \"ЦГС\" 04.04.2007 г г Москва ИФНС 18 Р/с НС БАНК Обороты 2 млн. р УСН 15 % УК 50 000 р 79.11 Деятельность туристических агентств Смена генерального директора и участника. Стоимость 190 000 рООО \"ТК СИТИ КАРД\" 05.04.2015 г г Москва ИФНС 09 Р/с Россбанк Обороты: ОБОРОТЫ: 2017 (9 месяцев) - 2 173 499 рублей (без НДС) 2016 - 2 155 241 рублей (без НДС) 2015 - 3 361 062 рублей (без НДС) ОСНО УК 10 000 р 46.71 Торговля оптовая твердым, жидким и газообразным топливом и подобными продуктами Смена генерального директора и участника. Стоимость 350 000 рООО \"ТОРГОВЫЕ СИСТЕМЫ\" 22.05.2015 г г Москва Р/С РосЕвроБанк. Обороты с 2017 г- 23 млн.р. 2018 г-68 млн.р. Участник ВЭД (оптовая реализация мясо сырья) Разрешение 3-го компартмента на ввоз свинины. Таможня должна 46 000 р. Адрес оплачен до конца года, пролонгация возможна 30 000 р в год. УК 50 000 р. 46.32 торговля оптовая мясом и мясными продуктами . Смена генерального директора и участника. \\Стоимость 300 000 р.ООО \"ОЙЛТРАНС\" 12.04.2016 г г Москва ИФНС 29 Р/с Сбербанк Обороты 2017 - 63 483 809 руб ОСНО УК 25 000 р 46.12 Деятельность агентов по оптовой торговле топливом, рудами, металлами и химическими веществами. Смена генерального директора и участника. Стоимость 250 000 р.Наша компания предлагает к продаже различные готовые фирмы ( в ассортименте более 800 фирм): ООО на ОСН и УСН, 2000 -2018 гг., нулевые, с историей, с оборотами. Есть фирмы со счетами и без счетов.Подберем фирму по нужным вам видам деятельности, выбор разнообразный. Мы работаем в данной сфере с 2000 года, есть офис в центре Москвы.В комплект передаваемых документов входит:- Свидетельство ИНН;- Свидетельство ОГРН;- Договор аренды помещения на юр. адрес;- Акт приема-передачи помещения;- Копия свидетельства о собственности на помещение;- Решение о создании общества;- Приказ о назначении директора;- Устав;- Лист записи;- Коды статистики;- Печать.- Доступ в Банк-Клиент ( проверяем на месте с Вами перед покупкой)- Токен или сим карта- Корпоративная картаДоставка курьером по Москве бесплатно. Оплата осуществляется при получении пакета документов.Наша компания гарантирует Вам безопасность и юридическую чистоту передаваемых документов. Грамотные юристы с богатым опытом работы всегда рады помочь Вам подобрать подходящую готовую фирму под Ваш запрос.Не советуем Вам обращаться к непроверенным частным лицам за  покупкой готовых фирм, т.к. часто такие лица являются мошенниками.Нам доверяют с 2000 года!80% - это наши постоянные клиенты и клиенты по рекомендации.ЗВОНИТЕ СЕЙЧАС, пока фирмы есть в наличии! В следующем месяце планируется ПОВЫШЕНИЕ ЦЕН НА ГОТОВЫЕ ФИРМЫ.",
    "price": "140000",
    "address": "Москва",
    "header": "Готовые фирмы с оборотами",
    "contact": null,
    "id": "1576345567",
    "date": "9 октября"
}