{
    "text": "Продаю действующий бизнес. Строительство каркасных гаражей по Московской области Прибыльность 300 000 руб./месяц. Я собственник. Средний чек строительства гаража 657 тыс. срок строительства гаража 15-25 календарных дней, прибыльность с объекта 15% (около 100 тыс.) Одна бригада может выполнять в месяц 1-2 объекта. Стоимость 1 клиента из интернета 5000р. Дополнительных расходов на компании нет. ______________________________ КАК РАБОТАЕТ БИЗНЕС: С рекламы из интернета на сайт попадает клиент, оставляет заявку на обратный звонок или звонит сам, обговаривается предварительная стоимость, назначается выезд на замер, осуществляется замер, заключается договор, поступает предоплата, заказывается материал, строится гараж, подписываются закрывающие документы, поступает последняя оплата. Срок строительства 1-го гаража 15-25 дней! _______________________________ ПРЕИМУЩЕСТВА БИЗНЕСА: Быстрый срок выполнения обязательств (всего 15-25 дней). Простые строительно-монтажные работы (по сути это конструктор) Платёжеспособные клиенты. Высокий спрос в сезон (дач и коттеджных посёлков, огромное количество) Бригады состоят всего из 2-х человек: сварщик и помощник (на крупном объекте из 3 чел.) ________________________________ ПОКАЗАТЕЛИ БИЗНЕСА: Оборот по месяцу 2 млн.рублей. Прибыльность по месяцу 300 тыс.рублей. ________________________________ ЧТО ВХОДИТ В ПРОДАЖУ БИЗНЕСА: *Сайт, состоящий из квиза (тест) и проверенных блоков, генерирующих заявки. *Рекламная компания, состоящая из ключевых фраз, снижающих более чем в 2 раза рекламный бюджет и генерирующих заявки именно по каркасным гаражам. *Две строительные бригады. *Разработанная под каркасные гаражи программа по подсчёту (за 1 сек.) сметы с перечнем всех расходных элементов и стоимостей материалов. Подсчёт стоимости происходит за 1 сек.! *Должностные обязанности монтажных бригад. *Проектировщик (удалённо) занимающейся нестандартными задачами и крупными объектами (крупных объектов около 30%). *Описание 5 ключевые причины, по которым клиент принимает решение о заключении договора на строительство. *Спецификация и описание 6 стандартных гаражей. *Контакты поставщиков со специальными условиями. *Образцы договоров, приложений и закрывающих документов. *Описание сотрудника, кто должен выезжать на замеры и с каким оборудованием. *Три уникальных технологии, отличающие компанию от конкурентов. *Анализ рынка конкурентов с их ценами и преимуществами. *Описание трёх основных ошибок, которые могут привести к потере денег в этом бизнесе. *Дополнительная упаковка коммерческого предложения, которая повышает конверсию в заказ на 70%. *Перечень требуемого строительного инструмента. Есть возможность выехать на готовые объекты пообщаться с заказчиками! _____________________________ ПРИЧИНА ПРОДАЖИ переход в инвестирование в другую сферу. СРОЧНАЯ ПРОДАЖА ДО 20 сентября за 2 500 000 рублей. вместо 3 000 000 рублей Звоните буду рад ответить на дополнительные вопросы. Собственник",
    "price": "2500000",
    "address": "Москва",
    "header": "Бизнес строительство каркасных гаражей 300 тыс/мес",
    "contact": null,
    "id": "1577430548",
    "date": null
}