{
    "text": "Продам свой действующий бизнес – студия праздников. Специализируемся на детских праздниках для детей от 3 до 16 лет. Работаем более 5 лет. Проводим мероприятия по всему краю. А также в нашей студии. Постоянные клиенты рекомендуют нас своим друзьям. Что входит в бизнес: -Оборудованное помещение с отдельным входом, площадь 120 м. кв, в аренде, арендодатель адекватный. Стоимость аренды недорогая. -Реквизит и костюмы на сумму около 500 000 рублей -Мебель зала и имущество, -5 Комплектов акустических систем для озвучивания мероприятий и банкетов, -База действующих клиентов более 5000 человек, а также организаций и школ, наших партнёров, -Комплекты реквизита, инструкции и рецепты для проведения научных шоу, химических, шоу мыльных пузырей, шоу фокусов, -Проверенный персонал 10 человек, в том числе и административный, -Два раскрученных фирменных сайта, -Аккаунты в Инстаграм и ВКонтакте с тысячами реальных подписчиков, -Настроенная маркетинговая система привлечения клиентов и обработки заказов, готовые рекламные кампании и партнёрские отношения с организациями, -Готовые скрипты разговоров менеджеру, сценарии праздников, шоу-программ, инструкции для работы персонала, образцы договоров и другая документация для ведения студии, -Программа учёта и контроля позволяет видеть ситуацию на смартфоне в режиме реального времени, В общем, бизнес отлаженный, раскрученный. Вложений дополнительных не требует. Прибыль в среднем 250 000 рублей в месяц, в пиковые месяцы доходит до 550 000 рублей чистого дохода. Подходит как первый бизнес, потому что все процессы отлажены. Требует 2-3 часа внимания в день для поддержания работы. Вам не нужно постоянно находится в студии. Красивый, творческий, для амбициозной девушки или семейной пары. Позволяет получать стабильный доход и связи в Краснодаре. Вы сможете запустить по готовой бизнес-схеме филиал в другом районе или городе . Не нужно придумывать и экспериментировать. Всё стабильно и работает. Обучение гарантирую в течение месяца всем тонкостям и нюансам дела. Продаю потому что есть второй бизнес, который масштабирую на всю Россию. Звоните для записи на встречу. Все подтверждения и документы при личной встрече.",
    "price": "2450000",
    "address": "Краснодар",
    "header": "Продам бизнес на праздниках. Тренд. До 550 000 руб",
    "contact": null,
    "id": "1577490216",
    "date": "8 октября"
}