{
    "text": "Располагается в мкр.Железнодорожный (Балашиха). Первая линия Носовихинского шоссе, большой автомобильный траффик, близлежащий жилой массив в пешей доступности можно оценить в 8.000-10.000 человек. Арендодатель лоялен. Магазин располагается в прикассовой зоне крупного сетевого магазина продуктов питания (не lowcost, ассортимент и сегмент магазина рассчитан на массовый состоятельный сегмент). Арендуемая площадь – 20 кв.м. Ежедневная проходимость магазина 500-800 человек в будние дни 1200-1500 в выходные. Средняя выручка в будние дни 6-9 т.р. выходные 12-15 т.р. в воскресенье продажи не падают, на уровне пятницы-субботы, обусловлено закупкой продуктов на неделю в магазине. Месторасположение позволяет оценивать снижение выручки в зимний период на 15-25 % (в среднем для отдельно стоящих точек по рынку около 40%). Весь доход высокомаржинальный, на отдельные продукты до 200%, в среднем около 100%. Магазин полностью автоматизирован и готов к работе, в данный момент организационно-правовая форма ИП. Работаем с двумя поставщиками, можно оставить с сохранением условий и хороших скидок, можно поменять. Краны в безвозмездной аренде, два холодильника под бутылочное пиво. Холодильная камера на 30 кег. Есть возможность изменить формат, добавить столики и работать в формате небольшого бара. Есть ассортимент крафтового пива, пользуется устойчивым спросом. Действует систему лояльности (скидка постоянным клиентам, реализована через пластиковые карты). Лояльная база постоянных клиентов, узнаваемость магазина как бренда очень высока. Соц. сети также передаем. Для магазина был разработан собственный бренд-бук (Уникальное название, дизайн и т.д. все продумано до мелочей). Права на бренд бук в полном объеме передаю Вам. Выполнен качественный ремонт, очень небольшое количество магазинов такого формата могут похвастаться такой отделкой. Ремонт выполнен из высококлассных материалов, стиль разработан дизайнером. Финишная отделка выполнена профессиональным художником. Продавец не остается, переходит со мной в другой проект. Помогу с поиском и подбором при необходимости. Любые вопросы вы можете задать мне дополнительно по телефону. При необходимости помогу с сопровождением бизнеса в течении оговоренного периода времени. Цена более чем адекватна, Вас приятно удивит. Цена обсуждаема с реальным покупателем. Причина продажи – делали под продажу изначально.",
    "price": "1",
    "address": "Балашиха",
    "header": "Магазин разливных напитков",
    "contact": null,
    "id": "1578067301",
    "date": null
}