{
    "text": "Раскрученный интернет-магазин брендовой одежды, обуви и аксессуаров с доходом без вложений в рекламу. Качественная одежда и обувь с сертификатами.Интернет-магазин на популярной, простой и понятной платформе.  В каталоге более 200 моделей, но есть часть самых продающихся - на них делалось ежемесячное продвижение, что дает сейчас бесплатные заказы.Настроена профессиональная реклама в Яндексе и соц. сетях - в данный момент не используется, т.к. хватает бесплатных заказов.Если запустить платную рекламу, магазин приносит от 90.000 рублей чистыми в летний месяц (при том что лето - сезонный спад во всей интернет-торговле) - самый большой пик продаж ближе к новому году.Что входит в стоимость продажи: 1. Интернет-магазин с уникальным, продающим дизайном 2. Качественная оптимизация сайта (seo-продвижение), что дает бесплатные заказы 3. Надежные поставщики в Москве с отсрочкой платежа (не нужно вкладывать деньги в товар, расчет после продажи) 4. 2 аккаунта в Instagram с постоянным потоком обращений 5. Курьеры для комплектовки и доставки товара до двери Покупателя. 6. Менеджер по ведению рекламы в инстаграмм и других популярных, бесплатных источниках 7. Скрипты продаж и инструкции по найму, обучению персонала (делал для себя и своей команды, могу поделиться, сэкономит огромное кол-во времени, нервов и денег)На данный момент бизнес отлажен на 70% - новому владельцу нужно принимать заказы, передавать их курьеру и ставить задачи контент-менеджеру по рекламе.Все сотрудники работают без оклада, получают % за выполненную работа, склад / шоу-рум не нужен, никаких постоянных обязательных расходов НЕТ.При передаче познакомлю с поставщиками и сотрудниками, лично проведу по каждому этапу работы от \"А\" до \"Я\" - сложного ничего нет, но само по себе работать не будет - нужно уделять время и внимание!Деньги срочно не нужны, никуда не переезжаю, продаю по причине наличия другого, требующего внимания бизнеса. Приглашаю встретиться в моем офисе, увидеть все вживую! Звоните.",
    "price": "390000",
    "address": "Москва",
    "header": "Раскрученный им брендовой одежды и обуви",
    "contact": null,
    "id": "1581496496",
    "date": "9 октября"
}