{
    "text": "Продаётся действующее производство с договорами на поставку. Производственный комплекс по деревообработке с уникальными возможностями в пригороде Петербурга. Налаженные каналы сбыта, обученный персонал. Оборудованный офис. Производство работает как со строительными компаниями, так и с мебельными. Есть возможность открыть свою розницу с ценами ниже сетевиков. Кстати, сетевые строительные маркеты регулярно обращаются с просьбой о поставках. Производим: клееный брус, клееный имитатор бруса, погонаж, профилированный брус, потолочно-стеновую панель, мебельные щиты. Кроме этого, предприятие производит беседки, бани, домокомплекты. Действующий и приносящий новых клиентов сайт (можно посмотреть статистику звонков), виртуальный номер. Видео-наблюдение высокой чёткости. Просим перекупов и агентов не беспокоить. Продадим только в хорошие профессиональные руки! Так как собираемся сотрудничать с новым собственником в дальнейшем. Неполный список активов: 1. Пресс для склейки бруса «Бакаут» гидравлический 6 метров - состояние отличное 2. Станок WEINIG UNIMAT U 22N – состояние отличное, 6 шпинделей. 3. Станок итальянский делительный (ленточный) – комплект пил – 20 шт. 4. Торцовочная пила + стол 5. Рейсмус для заготовок до 240*600 5. Заточной станок 6. Компрессор 7. Погрузчик болгарский Blio 25 , 3.5 т. 8. Циклон с бункером 9. Огромный набор фрез 10. Рельсовый путь, с тележкой (передача аренды) 11. Рохля 12. Освещение светодиодное (экономичное) 13. Цех отапливаемый – 20-25 градусов (передача аренды) 13.1 Вода холодная и горячая. 13.2. Электричество – 100 Кват 14. Сеть поставщиков сырья из 3-5 поставщиков 16. Сеть поставщиков оборудования и запчастей к ним из 1-2 поставщиков 17. Дилерская сеть Предприятия, составляющую 5-7, реально работающих и приносящих прибыль предприятию, компаний. Спецификация по их запросам. 18. Сеть корпоративных и постоянных клиентов, реально работающих и приносящих прибыль предприятию, компаний. Спецификация по их запросам 19. Договор аренды с арендодателем 20. Договора подряда с работниками, 3-4 человека. 21. Договора и контакты транспортных компаний. 22. Логистика предприятия. Товарная и коммерческая. Принципы работы. 23. Документация на оборудование. 24. Сайт, с доступами к администрации, хостингу и домену. Отчёт Exel из рекламных компаний в яндекс директ. Доступ к метрике. Если покупатель (будущий партнёр) даст потом хорошую цену на продукцию - то возможен разумный торг.",
    "price": "7500000",
    "address": "Санкт-Петербург",
    "header": "Деревообрабатывающее производство",
    "contact": "Сергей",
    "id": "1584810537",
    "date": "9 октября"
}