{
    "text": "Завод сдаст в аренду теплый цех металлоконструкций 1500 кв.м полностью укомплектованный оборудованием, рабочим персоналом, сотрудниками ИТР и вспомогательным персоналом. Возможно изготовление различных металлоконструкций и металлоизделий весом до 10 тонн, длиной до 20 м. Практически всё оборудование на гарантии (б/у менее года). Позволяет обрабатывать металл толщиной до 25 мм. Выпуск в месяц до 200 тонн металлоизделий. Оборудование: Портал плазменной резки (3х8м, режет до 40мм) Гильотина гидравлическая (2,5 м, рубит до 25 мм) Вальцы гидравл. четырехвалковые (3,2 м, гнут до 25 мм) Вальцы трехвалковые (2,0 м, гнут до 12 мм) Листогибы гидравл. 125 и 160 тонн (2,5 м и 3 м, гнут до 25 мм) Пресс вертикальный гидравл. 250 тонн (давит до 30 мм) Ленточнопильные станки (автомат 350 мм, полуавтомат 470 мм) Сверлильные станки (отверстия до 50мм) Резьбонакатные станки UPWS Токарные станки (длина деталей до 3,5 м, диаметр до 800мм) Фрезерные станки Пробивные станки, пресс-ножницы (рубка арматуры, профиля, гибка) Сварочные посты 14 шт. (самые мощные аппараты Kemppi, полуавтомат, аргон, нержавейка, жаропрочка и т.д.) Складское оборудование (погрузчик, стеллажи, оборудование для изготовления деревянной тары, маркираторы и т.п.), а также многое другое... В стоимость аренды дополнительно включены: покрасочный цех (200 кв.м), открытая площадка для хранения (200 кв.м), офисные помещения, раздевалки, душевые и т.д. Итого общая площадь порядка 1900 кв.м. Есть две кран-балки 5 тонн. Электричество - 500 кВт (по счетчику). Причина сдачи в аренду - отсутствие больших заказов. Текущая загрузка менее 35%. Аренда от 3 месяцев. Идеальный вариант для тех, у кого подписаны крупные контракты, но нет своих производственных мощностей. Рассмотрим любые другие варианты сотрудничества. В том числе, просто размещение ваших заказов (от 50 тонн). Стоимость аренды ДОГОВОРНАЯ. Напрямую от собственника. Договор аренды с ООО (можно с НДС, можно без НДС). Ключевые слова: металлоизделия , металлообработка , металлоконструкции , мехобработка , токарная обработка , накатка резьбы , фрезерные работы , сварка , гибка , рубка , резка",
    "price": "99",
    "address": "Санкт-Петербург",
    "header": "Завод сдаст в аренду цех металлоконструкций 1500м2",
    "contact": "Артур Владимирович",
    "id": "1584330964",
    "date": "8 октября"
}