{
    "text": "Продаём своё детище, которое очень успешно кормило нас 2 сезона 16 и 17 года! Причина продажи: полное погружение в другой проект, кстати это новое направление \"Отделка и Ремонт квартир\", запустили в начале 2018г., сразу после сезона, с заработанных денег на этих ёлках! А в этом году, уже практически всё время расписанно по ремонтам и принимаем ещё новые заявки, так что на ёлки совсем времени нет, а продать это можно только сейчас, перед сезоном, вот и продаём! Спрос на ёлки с Октября по 31 декабря, просто бешеный, особенно ноябрь-декабрь! В Октябре продажи тоже идут, меньше конечно, только всё начинается, но зато в Октябре интересуются и закупаются оптовики из регионов (реклама на опт так же настроена), наценка за единицу не большая, но за счёт кол-ва получается, очень даже не плохо! С поставщиком работали по системе, дропшиппинг, т.е. арендовать склад, закупать большие партии и т.д. этого ничего делать не нужно, это очень удобно и можно запускаться вообще без вложений! Оптом кстати, так же отправлял поставщик и делал для нас хорошие оптовые цены! Контакты поставщика, предоставляем! Прибыль: С продажи 1 ёлки, чистая прибыль получалась от 600 руб. за самую маленькую до 2000 руб. за большую. С среднем 1000 - 1500 руб., это за самые ходовые и распространённые модели! Продажи: Если брать ноябрь-декабрь, самый разгар то это в среднем 3-5 проданных елок в день, бывало и больше, но не меньше 3 стабильно! Наш рекордный день, это было в 20-х числах декабря, мы отправили за день 17 ёлок, это было нереально, целый день до самой ночи, сидели на телефоне и в ноутбуке, но какое крутое ощущение потом было от такой проделанной работы, просто супер! За сезон, можно спокойно зарабатывать 200 - 300 т.р. чистыми, и кстати сразу скажу, что бы без иллюзий, проекту стоит уделять время и внимание и придётся всё таки потрудиться и поработать! Реклама: Реклама настроена просто шикарно, сразу несколько рекламных компаний, настраивали нам по знакомству, ребята супер мастера и профессиональные интернет-маркетологи, ещё в те времена, нам обошлось это в 14000 руб., это с учетом того, что делали через знакомых! По затратам, так как и настройка суперская и товар такой, что в сезон его просто сметают, мы считали, уже готовая продажа, нам обходилась всего в 150-200 руб. Т.е. грубо говоря, при затратах на рекламу 1 т.р., мы с этой тысячи продавали в среднем 5-7 ёлок! Что касается работы: Во первых, всё подробно расскажем, как запустить, как стартануть, как работать и т.д. это само собой, по вторых готовы первое время поддерживать и консультировать по любым вопросам, касаемо работы бизнеса! Звоните на номер указанный на первой фотографии сайта или пишите сюда в сообщения, с удовольствием ответим на все вопросы и всё расскажем!",
    "price": "29000",
    "address": "Москва",
    "header": "Готовый бизнес (Искусственные ёлки)",
    "contact": null,
    "id": "1586476466",
    "date": "8 октября"
}