{
    "text": "СОБСТВЕННИКОМ продается готовый бизнес с помещением— апарт-отель на шесть 2,3,4-х местных номеров на 113м2 в собственность. УНИКАЛЬНАЯ ВОЗМОЖНОСТЬ: Покупатель может уже за первый летний сезон вернуть 2-2,5млн рублей благодаря Чемпионату мира по футболу. РАСПОЛОЖЕНИЕ: Отель расположен в самом сердце Невского проспекта – на пл. Восстания. Рядом главный железнодорожный вокзал Петербурга- Московский, две станции метро- Пл. Восстания и  Маяковская. Расстояние от вокзала и метро 300м (3 минуты пешим ходом), что обеспечивает поток гостей в течение всего года. ДОСТОИНСТВА: Высокий рейтинг на Букинге — 9.1, статус суперхоста на других ресурсах для бронирования. Апарт-отель существует успешно около 2 лет на рынке. За свое время существования, сформировалась крупная база лояльных клиентов и отличная репутация. Преимущества данного апарт-отеля: -расположен очень близко к метро и вокзалу; -у каждых апартаментов свой санузел и кухня; -оптимальное количество номеров для небольшого отеля; -новый дизайнерский ремонт, который не оставляет равнодушным гостей. У продавца имеются фотографии этапов ремонта ; -произведен полный ремонт с заменой всех коммуникаций, увеличением электрической мощности; - под окнами отеля закрытый двор, где гости могут оставить свой автомобиль; -отель расположен на втором этаже над коммерцией; - с помощью видеонаблюдения хозяин имеет возможность контролировать работу отеля из любой точки мира. ПРОДВИЖЕНИЕ: Отель работает успешно за счет удачного расположения, размещения на всех рекламных электронных площадках, благодаря отлаженной работе и постоянным клиентам. ТЕХНИЧЕСКОЕ СОСТОЯНИЕ: В отеле произведен ПОЛНЫЙ ремонт, начиная с заведения в полы несущих металлических балок с увеличенной на всякий случай прочностью. Стены зачищались до кирпича, потолок до обрешетки. Окна современные металлопластиковые. Трубы отопления и радиаторы новые и выполнены из современных качественных материалов. Подача горячей и холодной воды от двух стояков. Водоотведение также выполнено современными материалами. Электрика заменена полностью не только в квартире, но и до нее. Мощность официально выкуплена до 15кВт. Мебель и прочее оборудование в отеле новое и не имеет признаков износа. Вентиляция выведена из каждого номера в вентканалы. Продавец готов предоставить фото и чертежи, подтверждающие произведенные работы. ЮРИДИЧЕСКАЯ ЧИСТОТА: Юридическую чистоту подтверждает банк, через который приобреталась квартира под отель. ПОДДЕРЖКА ПОКУПАТЕЛЯ: Продавец готов оказать свою помощь по ведению данного бизнеса в течение двух месяцев или взять отель в управление. ЭКОНОМИЧЕСКИЕ ПОКАЗАТЕЛИ: Прибыль: 300 000 руб / мес Окупаемость: 45 мес Среднемесячные обороты: 340 000 руб / мес Среднемесячные расходы: 40 000 руб / мес Количество работников:2 Список персонала: Набраны опытные и надежные администраторы Фонд з/п: 30 000 руб /мес. ПРИЧИНА ПРОДАЖИ: приобретение отеля большего размера.",
    "price": "15000000",
    "address": "Санкт-Петербург",
    "header": "Успешный отель 6номеров на Невском от собственника",
    "contact": null,
    "id": "1587589354",
    "date": null
}