{
    "text": "Уверен, что Вы зашли для просмотра указанного объявления, в связи с тем, что Вы собираетесь значительно приумножить свой капитал. В связи с чем,  коротко, но довольно информативно представляю Вам описание бизнеса с наибольшей возможностью роста и наименьшим риском проигрыша! Пожалуй одно из самых выгодных предложений, которые попадались мне за пол года! И так, приступим. Продается готовый бизнес (на правах переуступки аренды) Актив: 1) в настоящий момент рассчитан на 40 мест (имеется возможность расширения до 50 мест); 2) площадь помещения 215 кв. м., на втором этаже элитного дома; 3) бесплатная парковка на 30 машиномест; 4) в каждой комнате имеются кондиционеры; 5) дополнительно установлена вытяжка по всему периметру помещения; Прибыль: 1) зимой чистая прибыль составляет ориентировочно 350 000 руб. в месяц; 2) летом чистая прибыль варьируется от 600 тыс. до 700 000 руб. в месяц; Преимущества: 1) располагается в самом центре г. Сочи; 2) неспешной походкой к морю можно дойти за 7 минут; 3) летом все места заняты; 4) в настоящий момент все места заняты Только сейчас указанный бизнес продается по максимально низкой цене, однако мы рассчитали, что увеличив количество мест, а также выслушав рекомендации собственника бизнеса, вы значительно приумножите свою прибыль! Итак, приобретая указанный хостел, вы окупаете свои вложения за каких-то 9-8 месяцев, после чего получаете чистую прибыль около 6-7 миллионов рублей в год, а это ориентировочно 500 - 600 тыс. рублей в месяц. Также, в связи с появлением хостелов, гостиничный бизнес приходит в упадок. В настоящий момент есть огромный шанс вывести свой доход на новый уровень. Не упускайте такой возможности с предлагаемым мною бизнесом! У вас все получится и в будущем я буду хвастаться вашими успехами, своим клиентам! Торг возможен и более того, приветствуется! Действительно выгодно предложение, не так ли?",
    "price": "6000000",
    "address": "Сочи",
    "header": "Бизнес, который окупится за 9 мес. (Хостел в Сочи)",
    "contact": null,
    "id": "1588706963",
    "date": "9 октября"
}