{
    "text": "Продаю действующий бизнес. Занимаемся доставкой обедов в офисы. Стоимость бизнеса определил как стоимость оборудования со скидкой 20%, поскольку отработали на этом оборудовании около трех месяцев. Работаем по будням с 7.00 до 13.00. Расположены по адресу ул. Лермонтова, 275/3. Помещение площадью 49 кв.м., из них 20 кв.м. отдельная просторная кухня, в которой имеется отдельная вытяжка. Также в помещении расположены приемная, кабинет, склад, сан.узел. Сделан свежий ремонт согласно требованиям СанПин. Аренда помещения составляет 18 000 рублей в месяц. Имеем одного постоянного заказчика, сотрудников которого обеспечиваем обедами. Доход от этого заказчика позволяет оплачивать з/п повара, аренду помещения и получать небольшую прибыль. Наработаны несколько мелких заказчиков. В штате имеется один профессиональный повар, который справляется с работой на высоком уровне. Заработная плата почасовая 170р/час, что составляет в среднем 22 440 рублей в месяц. Общее меню насчитывает уже около 200 блюд, из которого каждый день составляем новое меню на день. Заказ получаем на неделю вперед, поэтому знаем, сколько и чего нам потребуется приготовить на каждый день. Это позволяет экономить на продуктах и ежедневно доставлять только свежеприготовленную еду. Есть в работе дополнительные направления: это выпечка австралийских пирогов (отдельная опция при покупке бизнеса), а также доставка пирогов и салатов в кофейни города. Подробности и специфику расскажу при встрече. Этот бизнес хорош, как база для создания более крупного предприятия. Поскольку он прибылен, то на его основе можно спокойно осваивать различные направления по доставке, а также продвигать предложение по обедам. Пробовать свои новые идеи. Получить опыт работы в общественном питании при минимальных вложениях. Подробно о развитии нашего проекта вы можете прочитать в нашем блоге-паблике в vk, группа называется Австралийские пироги. Причина продажи: отсутствие денег для открытия стационарного кафе (в этом вижу дальнейшее развитие). Продажа неспешная, только в хорошие руки.",
    "price": "209286",
    "address": "Иркутск",
    "header": "Продаю бизнес \"Доставка обедов\"",
    "contact": null,
    "id": "1590998971",
    "date": null
}