{
    "text": "Продается готовый бизнес по оказанию услуги механизированной штукатурки стен и потолков.  Бизнес заключается в сборе и обработке входящих заявок, и последующим распределением их у субподрядчиков, за комиссию.  Средний размер комиссии составляет 8-10% от суммы заказа.  Договор на оказание услуг заключается напрямую между клиентом и исполнителем.  Выезд замерщика не требуется.  Цикл сделки обычно 3-7 дней.  Внедрены системы контроля, позволяющие отслеживать исполнение обязательств всех вовлеченных сторон, а так-же отслеживать качество исполнения работ бригадами. Сейчас проект приносит порядка 50 заявок в день, но цифру можно увеличивать, если справляться с объемами заказов. Есть заказы на штукатурку небольших объектов 1-2-3х комнатные квартиры, а есть и на целые подъезды или большие площади.  Сейчас работаем только с квартирами. Цена заявки 120-370 руб, но доходит до 500.   Конверсия в клиента при стоимости в 530-600р за м2 составляет 6-8%, при снижении цены за м2, конверсия посетителя в клиента улучшается до 25-30%. 3-5 клиентов в день при средней цене оказания услуги 100,000 рублей Прибыль с каждого заказа составляет 8-10%, то есть 8000-10000 рублей Из этой прибыли нужно вычесть накладные расходы на содержание бизнеса: - ЗП менеджера: процент от суммы закрытых сделок (0,5%) - примерно 1500-3000 рублей в день - Телефония - 3000р в месяц - CRM система - 5000р в месяц - Реклама - 3000-7000р в день - Налоги Сейчас работает вариант 530-600р\\м2, с конверсией в 6%.  Бригады на аутсорсе, по этому комиссия с каждого заказа составляет 8-10% от суммы заказа. Если держать свои бригады, показатели можно улучшить. Средняя чистая прибыль в день порядка 15-35 тысяч рублей в день - то есть минимально в месяц выходит 300,000 Проект включает в себя: + Сайт с высокой конверсией + Настроенная рекламная кампания + Настроенная СRM система + Настроенная телефония (с записью разговоров) + Скрипты и обучающие материалы для работы менеджера (на случай, если придется заменить или увеличить штат) + Бригады на субподряде + Есть возможность аренды штукатурных машин на 220в на льготных условиях В качестве бонуса: после выполнения подряда на оштукатуривание стен, клиенту часто требуется выполнение механизированной стяжки полов, и другие монтажные работы, которые увеличивают средний чек, и снижают затраты на рекламу. Предлагаем тестовый период 5 дней, чтобы Вы смогли убедиться, что все процессы работают! Продажа проекта связана с нежеланием заниматься работой с «бригадами», мы хотим заниматься маркетингом, т.к. это то, что мы знаем и любим! Звоните, все детали по телефону, по цене договоримся!",
    "price": "349000",
    "address": "Москва",
    "header": "Механизированная штукатурка - много заказов",
    "contact": null,
    "id": "1593226586",
    "date": "8 октября"
}