{
    "text": "Продается готовый арендный Бизнес. Пассивный стабильный доход. Магазин расположен на первой линии домов по улице Красная Пресня. Высокий пешеходный трафик. Площади сданы крупным сетевым компаниям. Наши гастрономы - это новый формат продуктовых магазинов в которых представлены отделы, работающие непосредственно от заводов, фермерских хозяйств, производителей продуктов питания или по их франшизе. Наши гастрономы в которых всегда свежие продукты питания от производителей, являются альтернативой сетевым супермаркетам. Общая площадь – 719,3 кв.м.. Арендная плата - 2 100 000 рублей (коммунальные платежи оплачиваются по счетчикам). ИТОГО доход от субаренды - 4 960 000 рублей ЧИСТАЯ ПРИБЫЛЬ: 2 400 000 рублей в месяц. (С учетом всех расходов). Прямой долгосрочный договор аренды на 10 лет, с преимущественным правом пролонгации. Договор не предусматривает досрочного расторжения по инициативе арендодателя. Первая линия домов. 2 отдельных входа. Капитальное здание. Помещение сдано в субаренду крупным сетевым компаниям: - У Палыча, Мясницкий ряд, Пекарня, Штоффмаркет, Кулинария, Сухофрукты, Мясной дворик, Суши, Аптека Горздрав, Рублевские колбасы, Овощи, Рыба и так далее (Заинтересованным покупателям покажем все документы) и фин.показатели. Открытие магазина прошло в середине февраля 2018 года. По Вашему желанию закрепляем на объекте: - бухгалтера: выполняет все организационные, финансовые, бухгалтерские и налоговые функции (выставление счетов арендаторам, оплата счетов обслуживающим компаниям, сдача отчетности); - юриста: составление договоров с арендаторами и обслуживающими компаниями, консультации клиента по всем вопросам компании; - управляющего: решение всех текущих задач на объекте (вывоз мусора, контроль за работой обслуживающих компаний), контроль за техническим состоянием помещения (замена лампочек и т.д.), замена арендатора при необходимости (по желанию клиента) незаметно для розничного покупателя, личное консультирование по телефону. Общение с собственником помещения и арендаторами по текущим моментам. Этот магазин является одним из 22 магазинов нашей сети, поэтому это надежный и проверенный бизнес с быстрой окупаемостью. Мы готовы предоставить Вам любую информацию и документацию по всем нашим объектам без каких-либо залогов и предоплат. Также на нашем сайте или по телефону Вы можете ознакомиться с другими нашими предложениями, имеющимися на данный момент.",
    "price": "60000000",
    "address": "Москва",
    "header": "Арендный бизнес в Москве. Прибыль 2 400 000 руб",
    "contact": "Михаил",
    "id": "1594730269",
    "date": null
}