{
    "text": "Продается готовый, работающий, приносящего большую прибыль бизнес. 1. 1. Сеть газозаправочных станций работает с 2006 года; 2. Быстрорастущая база новых клиентов; 3. Все строения и земля под АГЗС находятся в собственности; 4. Высокая прибыль от продажи топлива; 5. Собственные газовозы; 6. Слаженный коллектив; 7. Налаженная система контроля и безопасности объектов. 2. 1. АГЗС располагаются на самых оживленных трассах при въезде г. Белгород. 2. Автомобильный поток насчитывает десятки тысяч автомобилей в день. 3. Максимальный ежедневный объем продаж составляет 55 тысяч литров. Сеть АГЗС в г. Белгороде, состоящую из 3-х заправочных станций: 1. ул. Волчанская 165а (земля и строения в собственности); АГЗС Волчанская. Земельный участок (собственность) - 837 кв.м. Здание операторской (собственность) – 21 кв.м. Здание мастерской – 21 кв.м. Навес над колонками – 10 кв.м. ППЦТ (емкость) – 17,6 м.куб. Весы-дозатор для одновременной заправки 2-х бытовых баллонов – 1 ед. Насос для перекачки СУГ – 2 ед. Мерник – 1 ед. Колонки топливораздаточные двух рукавные – 2 ед. Колонки топливораздаточные одно рукавные – 2 ед. Компьютер с ПО АСУ «Звезда» - 1 ед. Роутер – 1 ед. Пожарная сигнализация. Система видеонаблюдения – 4 камеры, видеорегистратор. 2. п. Северный ул. Октябрьская 140 (земля и строения в собственности); Земельный участок (собственность) - 1000 кв.м. Здание операторской (собственность) – 15,9 кв.м. Навес над колонками – 16 кв.м. ППЦТ (емкость) – 15 м.куб. ППЦТ (емкость) – 12 м.куб. Насос для перекачки СУГ – 2 ед. Мерник – 1 ед. Колонки топливораздаточные двух рукавные – 2 ед. Компьютер с ПО АСУ «Звезда» - 1 ед. Роутер – 1 ед. Пожарная сигнализация. Система видеонаблюдения – 4 камеры, видеорегистратор. 3. 9-й километр автодороги Белгород-Ахтырка, в п. Стрелецкое (земля и строения в собственности); Земельный участок (собственность) - 800 кв.м. Здание операторской (собственность) – 13,9 кв.м. Навес над колонками – 16 кв.м. ППЦТ (емкость) – 17,6 м.куб. ППЦТ (емкость) – 12 м.куб. Насос для перекачки СУГ – 2 ед. Мерник – 1 ед. Колонки топливораздаточные двух рукавные – 2 ед. Компьютер с ПО АСУ «Звезда» - 1 ед. Роутер – 1 ед. Пожарная сигнализация. Система видеонаблюдения – 4 камеры, видеорегистратор. 2.   3 газовоза: тягач МАЗ – 2 шт; тягач ЗИЛ – 1 шт; ППЦТ - 2 шт (передвижная автоцистерна); Объем продажи газа - 24000 литров в сутки (в среднем). Срок окупаемости - от 15 месяцев. Готов ответить на все интересующие вопросы.",
    "price": null,
    "address": "Белгород",
    "header": "Продажа сети агзс в г. Белгороде",
    "contact": null,
    "id": "1596976018",
    "date": "8 октября"
}