{
    "text": "Продается действующий Детский (семейный) клуб. Клуб располагается в густонаселенном новом районе, большая часть жителей - молодые семьи с детьми. Вокруг много новостроек, есть возможность создания сетевого бизнеса. В ближайшее время рядом откроется метро Рассказовка. Детский клуб расположен на первом этаже жилого дома на первой линии. Общая площадь помещения -  112 кв.м.. Два отдельных входа, зона ожидания, 2 кабинета для занятий, зал для спортивных и танцевальных занятий (40 кв.м.), игровая и 2 санузла. Арендная ставка 112 000 рублей, коммуналка отдельно. Среднемесячная выручка: 820 200 рублей Среднемесячные расходы: 640 180 рублей - Аренда: 112 000 рублей - Быт.химия: 5 000 рублей - Уборщица: 20 000 рублей - Администратор: 30 000 рублей - Телефония, интернет: 5 000 рублей - Комм.платежи: 12 000 рублей - Налоги: 25 000 рублей - Касса: 1 000 рублей - Канц.товары: 5 000 рублей - Банк: 2 500 рублей - Бухгалтер: 10 000 рублей - Прочее. Среднемесячная чистая прибыль: 180 000 рублей Услуги центра, основные направления: - развивающие занятия для малышей; - психологические консультации и помощь; - логопед и дефектолог; - танцы для детей и взрослых; - живопись; - подготовка к школе; - айкидо (работаем с федерацией айкидо); - вокал, фортепиано, гитара, синтезатор для детей и взрослых; - йога для взрослых; - чтение за 15 уроков (разработаны собственные уникальные авторские методики). Есть возможность запуска других направлений - открытие мини детского сада, проведение мастер-классов, проведение дней рождения и пр. На сегодняшний день есть 3 субарендатора, работающие по профилю клуба (народные танцы, йога, ментальная математика, коррекция почерка). Клуб продается с материальными и нематериальными активами (контакты клиентов, страницы в соц. сетях, программы). Продажа без юр. лица, без долгов! При хорошей наполняемости оборот клуба может составлять около 1000000 рублей/месяц.",
    "price": "1000000",
    "address": "Москва",
    "header": "Детский клуб",
    "contact": "Михаил",
    "id": "1597791141",
    "date": "8 октября"
}