{
    "text": "Здравствуйте! Меня зовут Илья, я создатели и владельцы шоурума IGA SHOP в центре Москвы. ПОЧЕМУ ЭТОТ БИЗНЕС АКТУАЛЕН? Мы продаем одежду обувь, аксессуары, которые люди часто покупают, относительно, скажем, машин, посуды, мебели и.т.п.  Постоянные клиенты совершают у нас покупки со средней периодичность 2 раза в сезон. А это примерно 8 раз за год. ПОЧЕМУ ИМЕННО МЫ? В апреле 2016 года мы начали заниматься розничной продажей вещей, сначала работали только по доставкам, в декабре 2016 года открыли шоурум в центре Москвы на станции метро Таганская и начали работать в режиме шоурума, интернет- магазина с отправками товара по всей РФ.  Сейчас оборот магазина в месяц составляет порядка 5 млн. рублей в месяц, доля чистой прибыли 25 %. Наш шоурум представлен сетью из 25 инстаграм аккаунтов, а также на торговых интернет площадках, также рекламируется по средствам наружной рекламы и BTL акций. За время работы в этом бизнесе мы научились максимально эффективно настраивать рекламу с расходом на рекламу выходит всего 10-15% от оборота. Мы разобрались в товаре, и закупаем только те товары, которые разлетаются как горячие пирожки. Завоз новинок в наш магазин совершается ежедневно, так что клиенты максимально замотивированы следить за нашими аккаунтами в социальных сетях и совершать покупки. За время работы мы обзавелись обширной базой клиентов, насчитывающей уже более 20 000 клиентов. Более половины клиентов являются постоянными. Итак, если вы хотите приумножить ваш капитал, и получать более 300 тыс. чистой прибыли в месяц, мы готовы предложить вам ЛЮКС франшизу нашего магазина. ЧТО МЫ ПРЕДЛАГАЕМ: 1. Помощь в выборе помещения в вашем городе, даем рекомендации по дизайну, отсылаем необходимое торговое оборудование; 2. Мы создаем для вас сеть инстаграм, ВК, авито, юла аккаунты для вашего города, загружаем на них контент, настраиваем рекламу. Ежедневно наши штатные специалисты в главном офисе выкладывают контент на ваши инстаграм аккаунты, а таргетолог продвигает. 3. Мы создаем отдел продаж для вас. Подбираем консультантов в ваш шоурум. Входящие лиды из инстаграм обрабатывает наш штатный менеджер в главном офисе. С консультантами шоурум ежедневно проводятся трененги по максимизации продаж. 4. Мы организовываем наружную и BTL рекламу. С учетом особенностей фасада вашего помещения, высылаем вам печатную продукцию и даем инструкции по установке и монтажу освещения. Организуем BTL отдел: ищем «громких» промоутеров – зазывал в вашем городе, проводим с ними онлайн обучающие тренинги, отправляем вам POS материалы. 5. Полное юридическое сопровождение бизнеса. Наш штатный юрист максимально обезопасит ваш шоурум со стороны закона и будет на связи 24/7 по любому юридическому вопросу. 6. Мы ставим складскую систему учета товара, интегрируемую с главным офисом и складом. Мы делаем 90% процентов работы за вас, вам остаётся только контролировать персонал. Звоните и пишите нам, мы подробно проконсультируем вас по стоимости франшизы для вашего региона,отвечу на все вопросы.",
    "price": "300000",
    "address": "Москва",
    "header": "Люкс франшиза шоурум обуви, одежды, аксессуаров",
    "contact": "Алина",
    "id": "1598336493",
    "date": "8 октября"
}