{
    "text": "Компания специализируется на 3D сканировании, 3D моделировании в том числе и для дополненной реальности, а также изготовлении точных копий людей в миниатюре, прототипов конструкторских изделий, изготовлении макетов строящихся домов, музейных экспонатов. Для сканирования объектов мы используем цветной 3D сканер Artec Eva — это самый профессиональный ручной 3D-сканер в мире. Это идеальное решение для быстрой оцифровки объектов среднего размера: промышленных деталей, человека, памятников, архитектурных элементов, автомобилей. 3D сканирование - специальная технология, которая позволяет перенести все характеристики сканируемого объекта (физические размеры, форму, цвет и др.) в программу на компьютере и создать его точную 3D модель. Компания предоставляет различные услуги по 3D сканированию. Мы сканируем предметы, детали, здания и даже людей с помощью высокоточного профессионального оборудования. Наши специалисты работают как в студии, так и на выезде. Для печати мы используем цветной 3D принтер Mcor Iris HD – он позволяет изготавливать объемные фигуры из компьютерных 3D моделей с помощью бумаги. Насколько Вы знаете бумага – доступный экологически чистый материал, который можно купить в любом канцелярском магазине. Напечатанные изделия имеют высокую четкость, детализацию и выглядят очень реалистично. Процесс 3D печати происходит путем склеивания разрезанных листов бумаги. Упаковка офисной бумаги (80 г/м2) помещается в принтер, вырезается по контуру и постепенно 3D принтер склеивает слои бумаги превращая их в трехмерный объект. Окрашивание изделия происходит во время создания 3D модели. В результате мы получаем цветную реалистичную объемную модель, созданную из бумаги, фотографического качества. Оборудование на гарантии. РАСПОЛОЖЕНИЕ Располагается на сервере города в Приморском районе. ОРГАНИЗАЦИОННО-ПРАВОВАЯ ФОРМА ООО (не передается) ИНФОРМАЦИЯ О ПОМЕЩЕНИИ Площадь: 23 м² Договор аренды: Долгосрочная Коммунальные услуги: 20 000 рублей Помещение отвечает всем требованиям для ведения бизнеса. СРЕДСТВА ПРОИЗВОДСТВА 3D принтер Mcor Iris HD 3D сканер Artec Eva Поворотный стол Офисные столы и стулья Оргтехника НЕМАТЕРИАЛЬНЫЕ АКТИВЫ Действующий сайт Клиенты с сарафанного радио Реклама Яндекс.директ / Google adwords Договора с поставщиками ПЕРСОНАЛ Укомплектованный штат персонала из 2 человек на сдельной заработной плате. Помощь на старте.",
    "price": "1490000",
    "address": "Санкт-Петербург",
    "header": "Студия 3D сканирования, 3D моделирования и печати",
    "contact": null,
    "id": "1601656760",
    "date": "8 октября"
}