{
    "text": "ООО \"Юлдаш\" находится в западной части Янаульского района, расположено на территории Кисак-Каинского сельского совета. На территории хозяйства все автодороги асфальтированы, доведены до всех с/х объектов и полей. В хозяйстве имеется всего 5503 га земель, из этих земель 2763 га в взяты в аренду от администрации и 2740 га паевые земли жителей. Пашни в обработке насчитывается более 3 тыс.га. На этих площадях возделываются следующие культуры: озимая рожь, озимый рыжик, яровая пшеница, яровой ячмень, горох, овес, гречиха и бобовые многолетние травы. Под урожай 2018 года посеяно 460 га озимой ржи и 100 га озимого рыжика. Имеются посевы многолетних трав (люцерна и клевер) в количестве 630 га. Из них 250 га посева 2017 года. В 2017 году средняя урожайность с/х культур составила: озимая рожь 17 ц/га яровая пшеница 22 ц/га, ячмень 26 ц/га, овес 26 ц/га. Для работы на этих площадях имеются: трактор Т150К, 5 тракторов МТЗ 80,82, 1 трактор ДТ 75, 3 автомобиля КАМАЗ, 1 кормоуборочный комбайн КСК 600, зерноуборочные комбайны \"Палессе\" 2017г. выпуска, “Вектор” 2012г. выпуска, Дон 1500, Самоходная косилка с жаткой МакДон. Имеется также необходимый прицепной инвентарь. Под урожай 2018 года засыпано достаточное количество высокорепродуктивных семян с учетом страхового фонда. На асфальтированном зернотоке для приема и подработки зерна имеется весь комплекс механизмов системы \"Петкус\", электронные автовесы на 40 тонн. Также имеется польская зерносушилка К 819 в отличном состоянии, производительностью 40т в час. Для хранения урожая имеются склады на 2000 тонн зерна разных культур. Животноводство представлено разведением КРС молочного направления и лошадей. На 1 ноября общее поголовье лошадей составляет 60 голов из них 25 конематки. Поголовье КРС составляет 290 голов, в т.ч. 140 голов коров. Надой на одну корову за 2016 год составил 3900 кг. За 10 месяцев 2017 года составила 3500 кг. Скот размещен в коровнике, имеется 1 здание телятника, 2 здания для содержания молодняка. Все здания в хорошем состоянии, не требующие капитального ремонта. В коровнике установлена новая доильная линия на 200 голов, охладитель молока на 4 тонны. На ферме организована механизированная раздача кормов миксером АКМ 9. Применение ручного труда минимальное. На зимовку скота заготовлено достаточное количество грубых и сочных кормов и также обеспечены собственным фуражом. Для организации летней пастьбы имеется летний лагерь для коров, который оборудован новым доильным оборудованием и новым охладителем молока на 3 тонны. Для ремонта и хранения техники имеется центральная мастерская. Имеются автогаражи на 15 мест и гаражи для тракторов. Все здания в хорошем состоянии. На основную массу автомобилей и тракторов установлено ГЛОНАСС оборудование. Для хранения и заправки собственной техники имеется склад ГСМ на 80 тонн. На зернотоке и на молочной ферме установлена система видеонаблюдения с 20 камерами. Просмотр камер доступен в любом месте, где имеется интернет.",
    "price": "50000000",
    "address": "Уфа",
    "header": "Сельскохозяйственное предприятие \"Юлдаш\"",
    "contact": null,
    "id": "1601536517",
    "date": null
}