{
    "text": "Продается готовый бизнес контактный зоопарк \"Трогательный зоопарк\" в г. Туапсе в ТЦ \"Красная площадь\" Активы компании: правильно подобранное и оборудованное всем необходимыми для данного рода деятельности помещение, коллекция редких контактных животных, договора с ветеринарной службой, вся необходимая документация по животным, оборудование, готовый сайт, соцсети, сотрудники, маркетинговые материалы и т. п. Помещение Зоопарк располагается в ТРК Красная Площадь площадью 110 кв. м + складское место для хранения кормов, сена и др. Рядом находится единственный в Туапсе Кинотеатр и фудкорт, что обеспечивает стабильный поток клиентов. Помещение оборудовано автономной системой приточно-вытяжной вентиляции с десятикратным воздухообменом в час. Есть система кондиционирования и отопления для комфортного нахождения в помещении гостей и животных. Помещение оборудовано холодной и горячей водой, канализацией. Также полностью смонтирована система пожаротушения, оповещения и эвакуации. Животные, которые присутствуют в зоопарке: камерунские козы, ручные нутрии (и малыши нутрий), еноты-носухи (ещё полгода и начнут давать потомство), ручные хорьки, декоративные крысы, шиншиллы, ручные бурундуки, сурикаты (самка беременна), карликовые кролики, морские свинки, ручные лиса-чернобурка и енот-полоскун, волнистые попугаи и др. Каждое животное привито по возрасту, постоянно наблюдаются сотрудниками ветеринарной службы, имеет все необходимые документы (вет. паспорта, ветеринарные свидетельства). Все виды животных безопасны для человека. Сайт компании трогай.рф, ссылки на соцсети на сайте. Сотрудники - списочная численность штатных сотрудников 5 чел., имеются внештатные сотрудники. Помещение оборудовано системой видео-наблюдения 4 качественные камеры (смотреть можно с любого места мира в онлайн режиме и запись в архиве), музыка. В помещении большие окна, что благотворно способствует хорошему самочувствию животных от дневного света, кормо-кухня для приготовления кормов животным, ветеринарный кабинет, место для карантина животных, система эквайринга, касса на рецепшене, фотостудия. Большое количество постоянных клиентов. Стабильное увеличение потока новых клиентов. Заключены договоры с ветеринарными службами, животные привиты. Зоопарк соответствует всем требованиям и нормам действующего законодательства. Доход зоопарка состоит из: 1. Продажа Входных билетов. 2. Продажа лакомства для угощения животных посетителями. 3. Реализация животных. 4. Предоставления услуг «Выездной зоопарк» 6. Услуги фотографа, проведения фотосессий и фотостудии. Организационно-правовая форма: ИП Документы, лицензии: готовы к проверке. Бизнес приносит стабильный денежный поток. Причина продажи: переезд собственника. Цена договорная, подробная информация при личной встрече.",
    "price": "400000",
    "address": "Туапсе",
    "header": "Контактный зоопарк",
    "contact": "Кристина Александровна",
    "id": "1603940498",
    "date": null
}