{
    "text": "Продается готовый бизнес- интернет-магазин модульных картин вместе с группой ВК (более 100 тыс. живых целевых и платежеспособных подписчиков, не боты, не накрученные) Интернет-магазин и мастерская модульных живописных картин функционирует с 2013 г -более 5 лет! За это время собрана большая база подписчиков в социальной сети ВК\t- более 100 тыс. чел подписчиков, более 600 отзывов, оставленных в теме группы ВК. Подписчики живые, платежеспособные, (не накрученные, без ботов). Процент женщин в группе - 62%, процент людей старше 30 лет свыше 60%. Доля подписчиков из СПб- 28%, Москва -14%, оставшийся процент другие города и населенные пункты России. Первое место по спросу - Санкт-Петербург! Организована доставка по России. Группа специализирована на модульных картинах ручной работы. В то же время интересы подписчиков hand made, декор, живопись. (возможно добавление другого продукта подобной тематики, но без резкой смены тематики группы при постепенном добавлении или замещении) Возможно добавление ассортимента модульных картин печатных (у нас печати нет) При развитии и раскручивании группы, сайта, обновления ассортимента   прибыль интернет-магазина  варьируется на уровне 50-200 тыс.р в месяц в зависимости от степени активной деятельности. Без рекламы и дополнительного развития  продажи просто из группы ВК без особого ее ведения составляют 30 тыс.р. в месяц. Бизнес продается  в связи с  развитием другого проекта,  переездом заграницу и невозможностью контроля на месте. В готовый бизнес входят: - группа ВК - более 100 тыс. подписчиков, права на группу передаются после купли-продажи бизнеса официально через администрацию ВК - сайт Материальные средства бизнеса и товарный запас передаются в случае необходимости (стоимость 100 тыс.р) - товарный запас -  100 живописных модульных картин. -аппараты для изготовления подрамников (для распиловки и скрепления брусков) Также передаются наработки по ведению рекламной кампании, рекомендации как набрать художников и других сотрудников и организовать мастерскую у себя в городе. Звоните!",
    "price": "250000",
    "address": "Санкт-Петербург",
    "header": "Мастерская Hand made. Модульные картины. Живопись",
    "contact": null,
    "id": "1604186575",
    "date": "8 октября"
}