{
    "text": "Продаётся действующий комплекс по оказанию услуг в сфере красоты для всей семьи. Состоящий из: 1.Салон красоты для взрослых, и подростков. Полностью укомплектован, расходными материалами, и обарудованием косметология, массаж, маникюр, педикюр, парикмахерский зал, ресепшн, комната для персонала. 2.Детская парикмахерская очень уютная, и комфортная оборудована всем необходимым, кресла машинки, телевизоры, игровая зона, мягкий пол, игрушки и т.д. 3.Студия красоты для детей, и их родителей. Также оборудована всем необходимым для работы, парикмахерской, детского эко маникюра, косоплетения, блеск тату, и прочее. Мамам и папа также оказываются парикмахерские услуги. В кратце опишу. Салон для взрослых, все кабинеты оборудованы, работает более пяти лет, наработана очень большая клиентская база, и постоянно увеличивается. Недалеко построили большой микрорайон (хороший потенциал) оборудование в хорошем состоянии, год назад был сделан косметический ремонт, очень одекватная арендная плата. Детская парикмахерская, работает более трех лет, большая база маленьких клиентов, все детские учреждения, детсады, гимназии, школы, комнаты досуга, и развлечения для детей, знают, и рекомендуют нашу парикмахерскую. (есть договорённости). В городе нет ни одного конкурента. Парикмахерская находится на одном этаже с основным салоном, двери напротив друг друга, очень удобно для клиентов, люди приходят семьями, оставляют детей в детской, и пока их подстригают, родители тоже наводят красоту. Ну и для сотрудников салона тоже удобно парикмахерам, и администратору. Студия детской красоты, отдельное помещение, заслуживает особого внимания. Находится в детском ТРЦ. \"ТИК-ТАК\" (центр города) на четвёртом этаже. Подъём на этаж в прозрачном лифте с видом на улицу, для детей это целый отракцион (детям очень нравится, и родителям тоже)))). Также в ТРЦ   находится магазин \"кораблик\", школа танцев и окрабатики, комната с батутами и лабиринтами, магазин \"Весёлая затея\" библиотека, конц товары, и ещё много детских магазинов вещи, обувь и т.д. Студия работает полтора года, уже успела заслужить  любовь детей, и их родителей, так как родителям тоже оказываются парикмахерские услуги. Студия очень яркая и современная, (заказывали дизайн проект). Весь необходимый материал для работы краски, лаки уходы, косметика,  одноразка и тд. есть во всех салонах. Персонал останется с новым собственником бизнеса. Все салоны обарудованы пожарной сигнализацией, и видиокамерами с возможностью просмотра в режиме реального времени. Просьба звонить только реально заинтересованным. Рассмотрю вариант обмена на втомобиль,  хлам не предлагать. Возможна раздельная продажа салонов. P.S. За дополнительную плату отдам целый комплекс оборудования, подходящий как для рекламных акций к основному бизнесу, так и для полноценной индивидуальной работы.",
    "price": "500000",
    "address": "Звенигород",
    "header": "Салон красоты, Детская парикмахерская, Студия",
    "contact": "Денис",
    "id": "1604957616",
    "date": "8 октября"
}