{
    "text": "Продается сайт компании, оказывающей услуги в сфере регистрации бизнеса и бухгалтерских услуг. За дизайн сайта отдали креативному агенству 284 000 - есть подтверждающие документы. К САЙТУ прилагается: - домен с 5 летней историей - исходники сайта в формате PSD ( 4 версии с разными офферами и цветовыми решениями)  + 1 лендинг - настроенной рекламной кампанией в яндекс и гугл - фирменный стиль: дизайн визиток, сертификатов, фирменных папок в формате ai -  эксклюзивные баннеры всех форматов для РСЯ При необходимости отдельно продается юридическое лицо 2015 года с названием соотвествующим сайту ( ООО КОРПОРАЦИЯ БИ Э БОСС)  со счетом в Альфа банке под полное переоформление. Конверсия сайта: 16% ( для сравнения наш первый успешный сайт показывал конверсию 7%) Конверсия рекламных кампаний: - Яндекс Поиск: 10,4%. - РСЯ: 1,4% - ГУГЛ поиск : 11% В среднем клиент с рекламы обходился в 2600 рублей. Средний чек 5600 р. При рекламных затратах в 240 000 ( 140 яндекс  и 100 гугл)  рублей в месяц - операционная прибыль составляла 670 000 ( при небольшом штате сотрудников - 7 человек) Продаем в связи с тем, что мы поменяли вектор развития и глобально ребрендировались ( сменили название, сайт, услуги) При необходимости поможем с составлением бизнес процессов, настроим crm систему и автоматизируем продажи. Возьмем наш рабочий \"скелет\". Все что вам необходимо будет поменять по тексту, сделаем мы + научим легко править тексты за одну минуту. Можем разместить сайт у себя на хостинге бесплатно, если у вас нет своего. Покупка сайта окупится за 1 месяц работы при рекламных вложениях не менее 200 000 в месяц. С рекламным бюджетом ниже 70 000 - в этой нише делать нечего. САЙТ МОЖНО ПРОТЕСТИРОВАТЬ ПЕРЕД ПОКУПКОЙ - закинуть на рекламу, поменяв номер на сайте на ваш. Посмотрите сколько заявок придет и посчитаете всю арифметика сами. Подробности по телефону. Нал. безнал. САЙТ МОЖНО ЛЕГКО ПЕРЕФОРМАТИРОВАТЬ ПОД ИНЫЕ УСЛУГ, ЛИБО С ЛЕГКОСТЬЮ ДОБАВИТЬ ДРУГИЕ УСЛУГИ.",
    "price": "140000",
    "address": "Москва",
    "header": "Сайт + реклама + фирменный стиль",
    "contact": null,
    "id": "1607322138",
    "date": "8 октября"
}