{
    "text": "ВЫГОДНАЯ ПОКУПКА В ГОРЯЧИЙ СЕЗОН НОВОГОДНИХ ПРОДАЖ - ВСЕ ДЛЯ ДЕТЕЙ! Интернет магазин элитных подарков новорожденным на рождение и крестины, элитные мягкие игрушки и аксессуары для детей от 0 до 7лет. Наш магазин - лидер в этой сфере, работает с 2005 года, прямые поставки (Англия, Германия, Франция, наше дизайнерское производство). Мы авторы конкретного направления - подарочного изделия новорожденному. Конкурентов в России по ассортименту  и уникальным подаркам нашего изготовления по качеству и креативу  нет. Наш автор - дизайнер и создатель продукта. Работает 1 человек (интернет-маркетинг, обновление и редактирование товаров, продвижение SMM - Инстаграм, ВКонтакте, Фейсбук. Движок магазин мой (PHP, MySQL) -  научу в освоении. 1. Что входит в продаваемый бизнес ? - Скрипт интернет-магазина -  PHP-движок +  обучение  работе - 1-2 месяца - Клиентская база за 13 лет - на 70% люди, знающие и ценящие качество, люксовые детские товары, высокого социального статуса, положения и  достатка (высшее руководящее звено частных и  федеральных  корпораций - на сайте указаны компании наши клиенты) - WEB-сайт с админкой, WP-блогом,  встроенным движком авторских статей - за 13 лет написано почти 700 статей, трафикогенерирующих статей для целевой аудитории - мамочки с детьми от 0+, будущие и беременные мамы и т.п.  - все,что связано с рождением, развитием, воспитанием, лечением детей возраста от 0+ - Группы магазина в соцсетях: ВК, Facebook, Instagram - Кампании Яндекс-Директ и Google AdWords с 2011 года - Прямые контакты поставщиков уникальных подарков - Товарный склад (~ 1 млн. руб. в ценах закупки с доставкой в РФ) 2. Выгоды и перспективы развития моего бизнеса: - Высокая маржинальность товара (от 40 до 150%). - Перспективы диверсификации бизнеса и ассортимента  за счет  клиентской базы обеспеченных покупателей - Всесезонность - Масштабируемая фокусная группа клиентов  - мамочки,  затем бабушки и дедушки, дяди и тети, коллеги по работе, крестные и т.д. - Не нужны расходы на РК - за 7 лет наработаны ключи и стратегии Yandex Direct & Google AdWords, семантическое ядро сайта 3. Средние данные по сбыту/прибыли: Ср/мес. прибыль – от 60 до 120 тыс.р. Ср/мес. выручка – от 100 до 260 тыс.р. 4. Почему и как продаю магазин: Нужны средства на другой проект. Продаю напрямую, без посредников. Только конкретные запросы на покупку.   Могу оставить все на своей площадке и своего менеджера (35т.р.мес.) Товар, домен, хостинг, ftp, MySQL (если перенос сайта) -  3-5 дней по факту финансового подтверждения  Покупателем намерения купить. Цена продажи:  2,6млн.  со складом на сумму 1млн. Отвечу на вопросы !",
    "price": "2600000",
    "address": "Москва",
    "header": "Элитные подарки на рождение и крестины малыша 0+",
    "contact": null,
    "id": "1611502738",
    "date": null
}