{
    "text": "Описание Вашему вниманию действующий хостел. Продажа от собственника! Работает с 2013 года. Два владельца. Последний владелец управляет с 2015 года. Весь ремонт в том числе имущество, принадлежит и сделано за счет средств арендатора. Хостел соответствует нормам и требованиям. Квалификация пройдена до 2020 года. Хостел находится посередине нескольких станций метро, у набережной реки фонтанки, вход с первой линии на втором этаже жилого здания. Все окна выходят на набережную где открывается великолепный вид на просторы города. Интерьер хостела отличает просторные коридоры и комнаты, что способствует комфортному проживанию гостей. Также антуражу хостела придают высокие пятиметровые потолки с древней художественной лепниной, чем часто бывают удивлены новые гости, оставляя об этом упоминания в своих отзывах. Приобретался бизнес за 1,5 млн, чем можем подтвердить свою покупку договором купли продажи. Площадь, аренда, ку, залог Площадь 156 м2 Аренда 100 т.р с мая по ноябрь Аренда с ноября по май 80 т.р Залогового депозита по аренде нет, плата только по факту за месяц. КУ 10 - 15 т.р в зависимости от сезона. Расчет по счетчикам. Арендодатель максимально заинтересован в развитии на этом месте хостела, не планирует поднимать арендную ставку в течении 5 лет своим арендаторах, что зафиксировано по договору, а также если в будущем потребуется, переведет это место в нежилой фонд. Помещение, имущество В хостеле расположено 22 спальных места: Номерной фонд - 5 номеров: 2-х местный номер с большой кроватью; 2-х местный номер с 2 раздельными кроватями; 2 (6-ти местных номера ) мужской и женский; 4-ный местный номер общий. Две душевые кабины. 2 санузла. Помещение для хранения чистого белья и отдельно прачечная. Для гостей предусмотрены локеры для хранения ценных вещей. Во всех номерах кроме мужской спальной висят ЖК телевизоры. Жильцам очень нравиться, что помимо просторных комнат они спят на одноярусных кроватях. Для увеличения числа заработка при большом желании, можно поменять на двухъярусные. В хостеле всегда чисто уютно. Помещение оснащено видеонаблюдением. В помещение систематически проводится легкий косметический ремонт и замена бытовой техники. Прибыль, оборот, отчетность Летний период Месячный оборот 300 000 рублей в среднем. Чистая прибыль варьируется 140 000 - 170 000 рублей В летний период идут переброни заполняемость отеля всегда близка к 100% Зимний период Месячный оборот 150 000р Чистая прибыль в районе 50 т.р Заполняемость зимой на 80% в среднем 18 койко мест. По году чистая прибыль составляет 100 т.р в месяц. Окупаемость бизнеса в течении 12 месяцев В хостеле установлен терминал для оплаты. Примерно 50% оплат проходит через терминал. Реклама Бронирование ведется на всех известных площадках . Собственный сайт. Вк 5000 подписчиков. Одноклассники. Фейсбук. Инстаграм. Для поддержания загрузки используем программу Otel MS через которую можно управлять бронированием любых площадок. Готовы научить нового владельца.",
    "price": "990000",
    "address": "Санкт-Петербург",
    "header": "Хостел с большими преимуществами",
    "contact": null,
    "id": "1612446925",
    "date": "8 октября"
}