{
    "text": "Продается студия растяжки в составе сети (в сети 6 студий). Бизнес в прибыли, работает 1,5 года. Студия ориентирована на персональные Стретчинг-тренировки с использованиям Биомеханических тренажеров. Это новый тренд фитнесса, услуга преимущественно востребована среди женской аудитории с доходом выше среднего. Есть потенциал для развития. При покупке сейчас Вы получаете клиентскую базу в 197 человек (сейчас 30 активных абонементов). Студия арендует коммерческое помещение на 1-ом этаже жилого дома Бизнес класса (отдельный вход). Полезная площадь 14 кв.м. Общие зоны с EMS студией 30 кв м. (ресепшен, зона ожидания, душевая, туалет, раздевалка). Качественный ремонт. Вывеска с рекламой студии на окне дома хорошо видна с улицы. Студия оснащена современным оборудованием: БМС тренажер Стимул-ВИБРО, тренажер Соболева, пропсы для стретчинга, куллер с горячей и холодной водой. Расположение студии — шаговая доступность от метро Багратионовская (5 мин. пешком) и Парк победы (8 мин. пешком), удобный съезд с Кутузовского проспекта. Есть парковка (1 парковочное место) за шлагбаумом во дворе дома. В отличии от похожих студий, даже в не сезонные месяцы прибыль студии всегда положительная. Студия продается в составе сети. Вы получаете заявки с сайта, поддержку и консультацию по бизнес процессам, обучение тренерского состава. Стоимость бизнеса 1,8 млн.руб. (1,5 млн руб. при быстром выходе на сделку). Прибыль 70 000-170 000 руб./мес. подтверждена выпиской из CRM системы. Выручка 150 000 – 320 000 руб./мес. С потенциалом до 500 000 руб/мес. Расходы 137 000 руб./мес., в том числе: — реклама 12 000 руб./мес.; — аренда 55 000 руб./мес.; — зарплатный фонд 70 000 руб./мес.; Организационно-правовая форма — ИП. Сеть основана в 2015 году. Собственников — 1. Форма налогообложения — УСН (6%). Штат полностью сформирован. Всего работает 2 тренера, можно нанять администратора или самому исполнять эту функцию.",
    "price": "1800000",
    "address": "Москва",
    "header": "Студия растяжки на шпагат",
    "contact": null,
    "id": "1613676098",
    "date": "9 октября"
}