{
    "text": "В связи с переездом в центре Новосибирска продается магазин цветов, подарков и флористического оформления. В магазине можно приобрести как просто срезанные цветы, так и готовые букеты и цветочные композиции. Всегда в наличии большой выбор горшечных растений, горшков и различных грунтов с удобрениями. В дополнение к цветам можно выбрать подарок из мягких игрушек, флористических композиций или подобрать дизайнерскую открыточку с шоколадными плиточками! В студии предоставляются услуги свадебной флористики (букет невесты, свадебные аксессуары, оформление президиума, столов гостей и выездной регистрации). Есть услуга доставки цветов. Помещение: 1. 17кв.м. (при желании можно расшириться), аренда 1000р/кв.м. (ком.услуги включены) 2. 1 этаж в ТЦ, сразу у главного входа 3. Большая удобная парковка 4. Вывески над отделом и над входом в ТЦ 5. Режим работы: 9.00-22.00 Месторасположение идеальное: 1. Рядом много бизнес-центров, организаций 2. Очень большой спальный район 3. Большой пешеходный трафик 4. Рядом несколько заведений, обслуживающих корпоративы 5. Низкая конкуренция в районе (в радиусе 600м нет ни одной торговой точки цветов). !!! Очень много постоянных клиентов благодаря высокой клиентоориентированности флористов. Все отзывы на Фламп 5* !! Нематериальные активы: 1. сайт в Internet 2. группа Вконтакте 3. аккаунт в Instagram 4. аккаунт Nevesta.info Новому владельцу передам все контакты поставщиков и транспортных компаний для заказа цветов и сопутствующих товаров в г. Новосибирске, Екатеринбурге, Москве и в Голландии. Данная точка идеальна для флориста с опытом работы, который желает развиваться лично в профессиональной флористике и иметь свой собственный бизнес. Также подойдет и для новичка в этой сфере, потому что уже давно пройден этап становления бизнеса, и сейчас нужно только поддерживать и развивать дальше. По всем финансовым вопросам отвечу лично, обосную доходы и расходы, покажу тетради, документацию, выписку с юр.счета.",
    "price": "1300000",
    "address": "Новосибирск",
    "header": "Цветочный бизнес",
    "contact": null,
    "id": "1615927260",
    "date": null
}