{
    "text": "Продаётся готовый бизнес \"под ключ\": МИР ДЕТСКИХ РАЗВЛЕЧЕНИЙ Умные подарки для самых важных людей + Наработанная клиентская база + Уникально подобранный ассортимент развивающих товаров (350 позиций) + Официальное представительство ведущих детских брендов (PUKY, VAY TOY, ЛЕПА, Arhi-Sand и т. д. ) + Онлайн-бухгалтерия и облачный складской учет + Онлайн-касса в соответствии с 54-ФЗ установлена и работает с 01.07.2017г. + Договор торгового эквайринга СБ РФ, прием оплаты по картам + Дистанционные способы оплаты заказов в интернет-магазине + Быстрая и недорогая логистика доставки по России и в Казахстан + Юридическое лицо с чистой 5-летней финансовой историей + Упрощенная система налогообложения, дистанционная отправка отчетов Все бизнес-процессы автоматизированы. Работать можно из любой точки мира 24/7. Формат торговли: интернет-магазин, опт, розница. Офис и шоу-рум в центре города: ТРК Гагарин парк (Труда, 183), крытая цокольная парковка с автомойкой, удобная транспортная развязка, рядом МФЦ, Зоопарк, Жилые комплексы Западный луч и Манхэттен, в здании ресторан Максимильянс, AlexFitness, кинотеатр и боулинг Nikaland, Динопарк и другие развлекательные заведения для детей и взрослых). В стоимость входит: договор аренды помещения 48 кв. м., торговое и офисное оборудование, орг. техника, канцелярия, брендированное промо-оборудование, договоры с поставщиками на эксклюзивные условия закупа, товарные остатки на сумму 400 000 руб. в розничных ценах. В офисе оборудованы склад и помещение для отдыха (микроволновка, кулер, чайник). В качестве БОНУСа - двухнедельное обучение и дистанционный консалтинг в течение месяца для плавного вхождения в курс дел, изучения нюансов отрасли и всех обслуживающих онлайн-сервисов. Побродите по нашему сайту www. nano-eco. ru. Давайте знакомиться! Возможно, наш теплый уютный детский бизнес - это именно то, что вы давно искали : ) Восторженные детские глаза и благодарные отзывы родителей - лучшая мотивация для собственного роста и развития. Этот бизнес для Вас, если: @ Хочется открыть свой бизнес, но не хватает времени, знаний, ресурсов @ Давно ищете идею старт-апа, но никак не найдете вариант по душе @ Пора выходить из декрета, а возвращаться на прежнюю работу не хочется @ Нужен дополнительный источник дохода при работе «на пятидневке» Интересно? Звоните! Вышлю подробную презентацию о компании и отвечу на все вопросы.",
    "price": "390000",
    "address": "Челябинск",
    "header": "Бизнес под ключ - Магазин умных подарков для детей",
    "contact": "Ольга",
    "id": "1616220335",
    "date": "8 октября"
}