{
    "text": "На продажу выставлено агентство по организации детских праздников. Агентство занимается организацией детских праздников, Дней Рождений, выпускных, новогодних утренников, юбилеев, свадеб, корпоративов, массовых мероприятий, шоу мыльных пузырей, бумажного шоу, научного шоу на территории: Нижневартовска, Излучинска, Мегиона, Высокого Лангепаса, Когалыма, Покачи, Радужного, Стрежевого. Агентство успешно работает уже более 3 лет. За это время работы удалось наработать положительную репутацию и большую базу тёплых клиентов. Среднее количество заказов в месяц составляет порядка от 65 до 250 штук, что при среднем чеке в 5030 рублей, позволяет получать от 300 000 до 1 200 000 рублей ежемесячной выручки. При условии, что собственник сам решает все управленческие задачи, чистая прибыль при таких доходах составляет от 120 000 до 700 000 рублей в месяц. Собственник открыт к проверкам и готов подтверждать заявленные показатели. Если заинтересовал данный бизнес - звоните, ответим на все вопросы. Финансовые показатели: Прибыль: 180 000 руб. / мес. Окупаемость:13 мес. Среднемесячные обороты: 300 000 – 450 000руб. / мес. Среднемесячные расходы: 100 000 – 150 000 руб. / мес. В сезон Нового года, выпускных чистый доход 700 000 руб./месяц. Продажа в связи с переездом. Цена на любой пакет будет повышена на 500 000 рублей в связи с началом подготовки к Новогоднему сезону. Более подробная информация: сметы, прайсы и т.д. при встрече. Пакет «Лайт» 2 000 000 рублей - до 1 октября 2018 г. (в связи с началом Новогоднего сезона цена будет повышена) Пакет «Медиум» 2 500 000 рублей - до 1 октября 2018 г.  (в связи с началом Новогоднего сезона цена будет повышена) Пакет «Про» 3 000 000 рублей - до 1 ноября 2018 г.  (в связи с началом Новогоднего сезона цена будет повышена) Более подробно информацию о пакетах вышлем на почту.",
    "price": "2000000",
    "address": "Нижневартовск",
    "header": "Агентство праздников полного цикла",
    "contact": null,
    "id": "1616827922",
    "date": null
}