{
    "text": "Действующее производство по выпуску  кирпича ручной формовки ТМ Царский кирпич. Завод в Пензенской области производит кирпич ручной формовки, имеет географию дилеров от Питера до Новосибирска. Очередь на наш кирпич 4-6 недель. С целью увеличения производственной мощности был куплен второй завод в Ульяновской области, пгт Старая Майна. Описание площадки в Ульяновской обл., пгт Старая Майна . Производственный цех 2500 м.кв. Склад готовой продукции 1700 м.кв КТП с трансформаторами 630 и 280 кВТ ГРПШ Административное здание Карьер на территории завода Завод 2005 г постройки со всей проектной и сметной документацией. Все паспорта, технологические карты и прочая документация в наличие. Цепочка оборудования Шихтозапасник внутри цеха - пластинчатый питатель - транспортер 1 - валки камнеотделительные - смеситель - транспортер 2- валки среднего помола - транспортер 3  - валки тонкого помола - смеситель - вакуумный экструдер - многострунная резка - садчик на сушильные рамки с пневмозахватами - передаточная самоходная телега - 10 сушильных камер с полным комплектом сушильных рамок - робот разгрузки сырца с пневмозахватами- транспортер подачи сырца - загрузка пакета  в обжиговую камеру кранбалкой - печи обжига 8 шт. - кранбалка на складе готовой продукции. Прочее. Компрессорная, парогенераторная, оснащенная ГОСТовая лаборатория для проведения испытаний кирпича, дымовые распределительные каналы с системой дымососов, все сушильные тоннели  и печи обжига оснащены  необходимыми датчиками разряжения, влажности, температуры и т.п.  Проектная мощность завода 10 млн.шт./год. На территории завода пруд. Все в собственности без кредитов,  обременений оформлено  на меня, физлицо.  Продается 1/2 доли завода Старой Майны  с целью проведения модернизации и запуска. Выпускать будем такой же кирпич который делаем мы сейчас - высокомаржинальный, востребованный рынком кирпич ручной формовки. Рекомендую ознакомиться с нашими продуктами на  сайте и в инстаграме , по запросам Завод Царский кирпич  и т.д. Звоните, пишите на месседжеры и емайл, приезжайте на экскурсию. Все расскажу покажу и т.д.",
    "price": "20000000",
    "address": "Старая Майна",
    "header": "Кирпичный завод тм Царский кирпич",
    "contact": null,
    "id": "1617844079",
    "date": "8 октября"
}