{
    "text": "Продается действующий хостел с пройденной классификацией -отель без звезд- в центре СПб. Хостел находится в 5 минутах от м. Чернышевская, ул. Захарьевская. НЕЖИЛОЙ ФОНД! Вход- отдельная парадная, запасной выход на общую лестницу. Бизнесу 2 года Рейтинг Booking 8.9 баллов, 200 отзывов Хостел имеет 7 комнат - 40 мест.Можно заселить сразу экскурсионный автобус, что является большим плюсом. В каждой комнате кондиционер. Двух, трех и четырех местные номера. Общий, мужской и женский номера. Имеется общая полностью оборудованная кухня , 2 санузла, 3 душевых, В наличии вся необходимая техника и обстановка: два ЖК телевизора, бойлер, кресла, диваны, столы, стулья, комоды, микроволновка, холодильник, электрочайник, полный комплект постельного белья(1 комплект, обогреватели, сушилки и прочее, прочее. Организован ресепшн, компьютер для администратора. Имеется видеонаблюдение, пожарная сигнализация. Заключены договора на тревожную кнопку, техническое обслуживание, доставку воды и завтраков, персонал, заселение, стирку белья, договора на питание в ближайших кафе. Есть договор на круглогодичное размещение персонала, что поможет в  низкий сезон. Хостел присутствует на всех популярных площадках бронирования. Рекламируется на площадке 2Гис. Управляется при помощи программы travelline. Высокий рейтинг на Booking, 8,9. Есть группа ВКонтакте.. Постоянные клиенты, группы студентов в невысокий сезон. Очень Хорошая арендная плата!!! Арендная ставка 100 тысяч. руб. в сезон, в не сезон 80. Общая площадь хостела 185 м. кв. Бизнес полностью функционирует и готов к продаже. ТОРГ УМЕСТЕН. Чем быстрее купите, тем дешевле можем договориться!! Звоните! НЕЖИЛОЙ ФОНД! Персонал 2 администратора и уборщица готовы продолжать работать с новым владельцем, администраторы отлично знают свою работу, можно руководить хостелом автономно. Фонд з\\п 60 000 р Больше фото скину по почте. Продаю без посредников. Собственник.",
    "price": "699000",
    "address": "Санкт-Петербург",
    "header": "Хостел в центре Петербурга на 40 мест с пройденной",
    "contact": null,
    "id": "1617507539",
    "date": "9 октября"
}