{
    "text": "Продается готовый бизнес кофейня-фудмаркет в Бизнес центре \"Вешняки\". БЦ расположен в 15 минутах от станции метро Рязанский проспект. Площадь: основное помещение - 35 м2, подсобное помещение - 8 м2. Арендная ставка 7% от оборота! + электроэнергия. Фиксированной арендной платы нет, в связи с чем отсутствует риск ухода в убыток. Кофейня занимается продажей кофейных напитков, выпечки, приготовлением и продажей сандвичей и роллов по собственным рецептам, освежающих безалкогольных коктейлей и фрешей. Возможно приготовление хот-догов. Кроме того, в кофейне установлены стеллажи для продажи снэковой продукции, шоколадок и прочих сладостей, газированных напитков и т.д., а также табачной продукции. Основные клиенты — сотрудники БЦ, а также их посетители. Кофейня работает с марта 2018-ого года. За это время наработала себе постоянную клиентуру из числа сотрудников БЦ. Продаю по себестоимости бизнеса в связи с переездом на ПМЖ в другую страну. Все оборудование новое, в отличном состоянии. Вложений не требует. Оборудование: •\tкофейный остров с автономной мойкой, встроенным телевизором и меловой доской (ШхГхВ 3032х2266х2200); •\tстолешница с хромированными ножками (ШхГхВ 2500х600х1100); •\t4 стеллажа под продукцию фудмаркета; •\tТелевизор Thomson T32D16DH; •\tPOS-терминал Viki Mini c фискальным накопителем + автоматический денежный ящик + эквайринг •\tХолодильная витрина Полюс BXC-1,0 Арго + 11 гастроемкостей для ингредиентов GN 1/3-65 •\tКондитерская витрина Полюс BXCв-1,0 XL •\tШкаф-витрина Бирюса 310 для газированных напитков •\t2 холодильника Бирюса •\tМорозильная камера •\tГриль для приготовления сандвичей •\tСВЧ-печь + встроенный гриль •\tРожковая кофемашина (в аренде) Все оборудование в собственности, кроме рожковой кофемашины. Предоставляется вся информация и контакты по арендодателю кофемашины и поставщикам продукции, ингредиентов для сандвичей, кондитерских изделий, стаканчикам и расходникам для кофе. Я собственник, с агентами не связан. Готов ответить на любые Ваши вопросы по телефону, звоните!",
    "price": "800000",
    "address": "Москва",
    "header": "Кофейня в бц",
    "contact": null,
    "id": "1624229106",
    "date": "9 октября"
}