{
    "text": "Уникальное мобильное приложение по поиску работы и исполнителей, с использованием технологии блокчейн, смарт-контрактами. Решаемые проблемы: Трудности с поиском линейного персонала для крупных федеральных сетей. Сложность поиска работы. Низкая зароботная плата линейного персонала (львинную долю съедают аутсорсинговые компании) Эти проблемы объединяют очень большую группу людей ( черный рынок труда России по данным зампреда правительства РФ О. Голодец оценивает в 20 млн человек. Большую его часть составляет наша потенциальная аудитория). Конкурентная среда: Нет аналогов. Косвенные конкуренты — HH, YouDo, Profi.ru итд. Наш сервис будет иметь более широкий функционал, скорость поиска и удобство для пользователей. Монетизация: 10% от всех заказов. Планируемый минимальный годовой оборот компании в первый год 150 млрд. рублей (Основан на предварительных договоренностях с крупными федеральными сетями и анализе емкости рынка). Доход компании в 10% без вычетов расходов = 15 млрд. рублей в год. Планируемая чистая прибыль 12 млд. руб. в первый год. При позитивном сценарии оборот в первый год составит 1.2 трлн. руб. Доход составит 120 млрд. руб. Инвестору предлагается 1% доли компании за 1 млн. рублей, но не более 37% до этапа бета-версии (27% уже продано). Стоимость акций увеличивается в 2 раза с каждым проданным 1%. По расчетам через 15-20 месяцев минимальная капитализация компании составит 300 млд. руб., а стоимость  1% акций будет равна 3 млрд. руб. Сроки: Срок запуска бета версии ноябрь-декабрь 2018г. Команда 32 сотрудника: Возможности нашей команды (маркетингового агентства и веб-студии) в реализации проекта. Мы выполнили множество сложнейших проектов на разных языках программирования и получили более 200 положительных отзывов от клиентов. Наши специалисты участвовали в разработке Яндекс.Такси. Имеем возможность провести рекламную кампанию по минимальной стоимости с максимальным охватом. Знаем как обеспечить старт приложения в течение 3 дней и обеспечить 500тыс. скачиваний приложения в первый день запуска. Параллельно с разработкой приложения мы уже создаем: вирусную программу лояльности и рекомендаций; автоворонку (комплекс веб-сайтов, емэйл-маркетинга и нескольких видов трафика); систему чатботов в мессенджерах; глобальное представительство в социальных сетях; кампании контекстной рекламы в поисковых системах; кампании таргетированной рекламы в социальных сетях. По вопросам звоните с 9:00 до 23:00. Или пишите в вотсап.",
    "price": "1000000",
    "address": "Москва",
    "header": "Уникальный IT-проект",
    "contact": null,
    "id": "1624127728",
    "date": null
}