{
    "text": "Привлекаю инвестиции в супер-трендовый IT-проект. Есть команда разработчиков (разработали приложение для Black Star Wear, M&M's, проекты с нейросетью и др.) Краткий бриф: Описание продукта, на чем зарабатывает компания: Мобильное приложение на базе GoogleMaps или ЯндексКарты, которое позволяет находить нужного эксперта как такси, прямо на карте, получать услуги и консультации попутно, гуляя в парке, и платить за это как за чашечку кофе. К примеру, вы гуляете в парке, отдыхаете, и вдруг в голову приходит мысль, которую неплохо бы обсудить с психологом или коучем. Вы открываете наше приложение, смотрите по карте какие эксперты находятся рядом с вами, находите психолога, гуляющего в том же парке, кликаете на него и, тем самым, заказываете его услугу. Затем встречаетесь там же и сразу получаете услугу. К примеру, беседуете с психологом 15 минут, платите через приложение за услугу, рублей 500 и идете дальше по своим делам. И так - с любой экспертностью (ин.языки, юриспруденция, художники могут рисовать портреты или шаржи, поэти писать стихи на заказ и тд). Мы берем комиссию с переводов. Какие задачи решает мобильное приложение? В достижении каких целей должно способствовать? 1. Безработица (каждый может делиться своей экспертностью за деньги прямо здесь и сейчас) Как бы человеку В ИДЕАЛЕ хотелось устроиться на работу? Нажал кнопочку в приложении и - ты уже трудоустроен. 2.Монетизация талантов, соответственно. 3. Отсутствует время на дорогу до нужного специалиста. Сейчас все хотят получать услуги прямо здесь и прямо сейчас. Время на дорогу до работы - ноль минут. 4. Не нужно переплачивать за аренду помещений, в которых обычно консультируют психологи, юристы и проч. Платишь как за чашку кофе или поездку в такси. 5. Гиподинамия - чтобы заработать нужно будет выходить на улицу. 6. Социальный барьер - знакомиться на улице станет проще. 7. Депрессии, стресс - в приложении будет много психологов в легком и быстром доступе. 8. Популяризация психологической грамотности - с помощью приложения люди увидят, что поход к психологу - это просто и легко. Собственно, и идти то никуда не нужно. 9. Косвенно - борьба с преступностью. Так как заработать будет проще, то заниматься преступной деятельностью будет не так выгодно и легко, как загрузить приложение. 10.Помощь незащищенным слоям населения. Пожилым людям через такую функцию, как \"Поделиться мудростью\", например. Схожие мобильные приложения: По функционалу - Убер, ЯндексТакси,  inDriver, Каршеринговые приложения. По идее: YouDo, UpWork, Worki и др. Что-то среднее и самое близкое: Periscope. Что мы будетм считать успехом проекта? Массовая популярность на уровне Uber. Капитализация на уровне Periscope. Кто потенциальные пользователи мобильного приложения: Любой человек с экспертностью и мобильным телефоном. В основном молодые люди от 13 до 45 лет. Отдельная ЦА - пожилые люди. Для них планируется специальный функционал, не предполагающий нашей прибыли. Сейчас в Сочи. Пишите/звоните в WhatsApp, Telegram",
    "price": "4000000",
    "address": "Москва",
    "header": "Инвестиции в IT проект",
    "contact": null,
    "id": "1625895577",
    "date": null
}