{
    "text": "Продам готовый бизнес, по франшизе «реклама на фонарных столбах» в Йошкар-Ола Один представитель на 1 город Стоимость 1 конструкции \"229 см на 132см\" с шагом пикселя P8 разрешением 280 на 160 - 100000 рублей Стоимость 1 конструкции \"229 см на 132см\" с шагом пикселя P6 разрешением 364 на 200 - 200000 рублей Стоимость размещения 10 секунд ролика для клиента на месяц 6000 рублей. Можно разместить до 10-15 роликов одновременно. Берем по минимуму 4 клиента в месяц - 28000 рублей. Вычитаем затраты на электричество 3000 рублей Получаем 25000 рублей в месяц чистой прибыли и окупаемость экрана всего 4 месяца!!! Так же передаём весь пакет документов и стартовый материал для ведения бизнеса ( конструкции, бренд буки, эл.почту, патент, доступ к файловому серверу и сайту по облачению). Помощь с согласованием конструкций, монтажом, обучение пользованием, доступ к федеральных заказчикам, рекламная страничка для привлечения клиентов в интернете все входит в стоимость. Работаем по 2 бизнес моделям: 1. Вы покупаете оборудование, мы вас помогаем с установкой, учим как им пользоваться, вы размещаете на нем свой номер телефона и сами ищите клиентов и получаете 100% денег от клиентов. 2. Вы покупаете оборудование, вешаем и потом передаете нам на обслуживание, мы самостоятельно ищем и обмлуживаем клиентов, делаем ролики, загружаем их в экран, деньги клиент оплачивает на ваш расчётный счёт, а вы нам выплачиваете 40% как вашему агенту. То есть полностью пассивный доход для вас. Мы все сделаем сами. Порядок запуска: 1. Выбираете столбы, желательно рядом с крупными развязками, бизнес/торговыми центрами. 2. Запрашиваете у нас документацию для согласования. 3. Согласовываете конструкцию с комитетом по рекламе города (если надо контакты к кому идти пришлём) и с владельцем столбов (тоже пришлём) 4. Получаете разрешение и оплачиваете панели. 5. Привозим, вешаем, настраиваем. 6. Начинаем зарабатывать деньги. Пишите/звоните (viber/whatapp/telegram) Успей занять все вкусные места своего города!",
    "price": "100000",
    "address": "Йошкар-Ола",
    "header": "Франшиза реклама на фонарных столбах в Йошкар-Ола",
    "contact": "Дмитрий Гордиенко",
    "id": "1629890339",
    "date": null
}