{
    "text": "Продам готовый высокорентабельный бизнес по вывозу строительного,бытового мусора и утилизации!Бизнес существует 3 года,можете работать самостоятельно в  своём автомобиле в паре с грузчиком(увеличится ваша сумма от стоимости каждого заказа) а можете выступать в роли:Управленца-диспетчера для своего автомобиля дистанционно(как делал это я в последнее время)можно совмещать с основным видом деятельности,времени много не отнимает. В эту стоимость вы получаете: Сайт адаптированный под гугл,яндекс(мобильная и компьютерная версия,домен оплачен на 8 месяцев)сайт находится на первых позициях в поисковых системах.Так же передам контакт и будете продолжать работу и общение с одним  из лучших сертифицированных SEO специалистов и директолога в одном лице, который поможет вам в ежедневном продвижении сайта в топ (гугл-яндекс) за совершенно приемлемую плату( с сайта Вы получите от 2 до 5 заказов в день) Переоформлю на вас рабочие аккаунты в ресурсах(Вы получаете от 3 до 8 заказов в день) Контакты диспетчеров которые продолжат работу с Вами(для дополнительных заказов) Контакты отвалов и утилизационных пунктов для полноценной работы Поделюсь рабочей схемой:Как можно будет расширить бизнес и увеличить прибыль еще в два раза. Передам полностью трёх-годичный накопленный опыт в этом бизнесе. Дам полное сопровождение и техническую поддержку на начальном этапе во всем. Полноценно запущу Ваш бизнес под ключ в течении 3-5 дней. От себя могу сказать:Вы получите вечный,высокорентабельный бизнес на долгие годы,который вы окупите за месяц-полтора работы. PS: Если у Вас нет своего грузового автомобиля,могу продать вместе с бизнесом свой(авто в очень хорошем техническом состоянии,на нем сможете выполнять все категории заказов)Стоимость автомобиля 250000 т рублей JMC 1043/2007 год выпуска (категория B) Если нет своего автомобиля и нет возможности его купить,можете работать вообще без него,просто как диспетчер(помогу и научу всему). Доходы: Если будете работать сами на своем авто (300000-400000 т рублей в месяц гарантировано) Если посадите водителя и грузчика на авто и будете выступать в роли управленца-диспетчера для своего авто(200000-300000 т рублей в месяц гарантировано) Если просто как подработка в роли диспетчера(45000-65000 т рублей в месяц) Продаю бизнес в связи с переездом в другую страну на пмж. Ничего сложного абсолютно нет,сможет работать любой желающий! Звоните по указанному в профиле телефону(если я недоступен,пишите смс на авито,просто не всегда нахожусь в РФ с удовольствием отвечу по возможности на все Ваши вопросы.",
    "price": "180000",
    "address": "Москва",
    "header": "Готовый бизнес по вывозу мусора и утилизации",
    "contact": null,
    "id": "1630752769",
    "date": "8 октября"
}