{
    "text": "Продается готовый проект экшн-хоррора. Самый рейтинговый квест г. Омска. На мире квестов оценка 5 из 5.(авито не дает размещать ссылки, ищите в яндексе \"мир квестов эволюция омск\") -Самые положительные оценки, т.к. подобного проекта нет по России. -Смешивание жанров обычного квеста, театра, перфоманса, квест-рума. -Квест активный! Однако, спец. подготовки не требует.-Расходников практически не имеет (жидкость дым. машины, батарейки в фонарики)-Себестоимость постройки всего 100-150 тыс.руб, в зависимости от начального помещения и арендных каникул. - Сможем выехать в город постройки, проконсультировать, помочь в инженерных конструкциях и расположении игровых моментов. Отрисуем расположение конструкций, перегородок и т.д. на виртуальной 3Д модели.Квест рассчитан на команду от 2-х до 12-ти человек, что несомненно привлекает большие компании и корпоративные игры. Окупаемость  затрат на стройку+приобретение сценария или проекта под ключ около 3-х мес, далее - чистая прибыль.  Особенно актуально приобретение квеста перед новогодними каникулами.  Все ньюансы обговариваются.Делаем расчет прибыли исходя даже из минимального посещения - 0,8 команд в день по минимальной цене. Даже при данных расчетах квест приносит чистыми более 60-ти тыс.руб/мес.Также в данной локации можно проводить второй квест! Отдельный сценарий, отдельный реквизит (помещение то же самое!)Т.е. приобретая 1 квест под ключ Вы сразу получаете и второй!Особенность обоих перфомансов в том, что они могут постоянно меняться сценарно. У нас есть команды, которые посетили локации более десятка раз. И каждый раз они отзывались, как о новом квесте))Цена актуальна только первому клиенту на первый город (сейчас квест только в Омске), далее будет увеличена до среднерыночной цены на подобные проекты 200 000 руб.Предложение опубликовно сразу на несколько городов. Успевай!Априори выгодный проект, в отличие от покупки даже годовалого квеста, который уже был в Вашем городе и на который уже сходили все основные команды города.",
    "price": "120000",
    "address": "Новосибирск",
    "header": "Новый квест-перфоманс (экшн-хоррор) под ключ",
    "contact": null,
    "id": "1631400276",
    "date": "9 октября"
}