{
    "text": "Продаю прибыльную сеть магазинов натурального-крафтового пива, находящихся в двух густонаселенных спальных районах, магазины находятся : 2 в районе Бирюлево, один у метро Борисово. В Бирюлёво работаем с 2011 года, за эти года сформировалась крупная база постоянных покупателей более 4000 человек (введена современная бонусная программа с помощью нее постоянники копят балы и потом ими рассчитываются при покупках), приток новых клиентов происходит и по сей день. В Борисово точка молодая, открылись в мае, показатели неплохие, карты выдаются гораздо чаще - там каждый клиент новый! Все финансово-эконмические показатели подтверждаются данными из учетной программы . В каждом магазине для наших покупателей в ассортименте на кранах по 20 сортов., примерно 5-7сортов серийного производства из Томска и Алт.края, а остальные сорта (лагеры,хеллес,вайцены,стауты,эли иногда портеры) представлены от Крафтовых частных пивоварен от малоизвестных например «Канцлер» из Воронежа до таких крафтовых мастодонтов как ОднаТонна,Brewlock, Victory art brew, SalDenS и др. Краны и охладители – в пользовании от поставщиков(не в аренду). Все остальное оборудование в собственности это: -холодильные витрины под закуски и небольшие холодильники для хранения продукции. -компьютер+фискальный регистратор(онлайн касса) + эквайринг + весы на каждой точке -все точки выполнены в едином стиле, под одним брендом. (разработан свой фирменный стиль все макеты есть векторных форматах от логотипа, до мелочей ) -наружная реклама О поставщиках - Надежные гибкие и клиентоориентированные партнеры (достигнуты договорённости о поставках в кратчайшие сроки даже день в день с максимальными скидками) -Уникальные условия работы с Крафтовыми-частными пивоварнями, есть возможность закупки редких крафтовых позиций. Мы позиционируемся как продавцы Натурального пива от частных пивоварен, чем выгодно отличаемся от других продавцов! В качестве некой «фишки» в ассортимент перед летом мы включили два фирменных пива – Фирменный Лагер и Фирменное Пшеничное. В результате эти сорта стали очень популярны. Аренда 1-ая точка-120т.р., 2-ая и 3-я по 80т.р. в месяц, депозит за 1 месяц переходит Вам. Познакомлю со всеми поставщиками, все условия сотрудничества будут сохранены в обязательном порядке передам Вас из рук в руки! Само собой передам товарный запас который позволит отработать несколько дней и не тратить деньги на продукцию и тем самым постепенно втянуться в рабочий процесс. Всему научу - как ориентироваться с заказами, что можно доверить продавцам, а что лучше держать на контроле самому. Дам несложную модель мотивации продавцов и расскажу мои идеи и видение, как развивать продажи далее. Чистая прибыль варьируется от 170 000 руб.(в самый упадочный месяц) в среднем 220-300т.р Продаю по причине открытия более крупного производственного бизнеса, в который требуются существенные инвестиции, в том числе и средства, вырученные с продажи пивного дела! Возможен аргументированный скромный торг (чисто психологическая скидка).",
    "price": "1850000",
    "address": "Москва",
    "header": "Сеть магазинов крафтового разливного пива",
    "contact": null,
    "id": "1632843466",
    "date": null
}