{
    "text": "Продаю производство прекрасного натурального продукта - арахисовой пасты. Местоположение — Санкт-Петербург (но при желании все можно перевезти в другое место). Производство семейное, было запущено нами около года назад и в течение этого периода было коммерчески выгодным. Сейчас производство не работает, но запустить его возможно за неделю. Штат персонала, который необходим для бесперебойной работы производства — 2 человека (при желании можно больше). Потенциальная (она же реальная) мощность работы этих сотрудников будет составлять 3 000 банок пасты в месяц (главное - их продать). Продавать можно оптом и в розницу. В розницу продавать очень просто — через интернет (сайт и социальные сети имеются в наличии, через соцсети идут заказы, на сайт настроен Директ), а также на выставках и ярмарках (в день там можно продавать больше 30 банок). Оптом продавать можно в магазины, кафе, интернет-магазины, фитнес-клубы — у нас очень много контактов оптовых клиентов, которые мы, конечно, передаем. Есть возможность выхода в крупные сети. Также у нас есть план как можно при минимальных вложениях расширить производство в 2 раза. Итак: в наличии есть оборудование для производства, остатки пасты и сырья, 2 готовых сайта и социальные сети, клиентская база контактов, полностью описанные технологии и бизнес-процессы, вся необходимая документация, дизайны этикеток и упаковок, которые люди уже знают и любят, а также месячное сопровождение и помощь в наладке производства! Стоимость 700 000 рублей. Как это получить и стать полноправным владельцем собственного производства? Позвоните, спросите Анну, договоритесь на встречу и обсудите детали! Наш продукт невероятно ценится и нравится. Очень много повторных продаж. Отличная упаковка продукта и конкурентоспособное на рынке предложение. В первый месяц продаж у нас был оборот 150 000 в месяц. Сейчас он может быть гораздо больше. С помощью отличного продвижения вы можете ввести новый тренд питания в нашей стране. Для этого вам нужно позвонить и узнать детали!",
    "price": "700000",
    "address": "Санкт-Петербург",
    "header": "Производство арахисовой пасты",
    "contact": null,
    "id": "1633537499",
    "date": null
}