{
    "text": "Что я продаю: 1. БЕССРОЧНАЯ Лицензия!!! (это 4 месяца вашей жизни и огромное количество нервов). Заключение СЭС и  Роспотребнадзора. Открыты направления: 1.Врачебная косметология 2.Сестринское дело 3.Сестринское дело в косметологии 4.Физиотерапия 5.Медицинский массаж 6.ОЗД 2.Низкая арендная плата (всего 550 р за 1 м2 в центре города) т.к ремонт весь выполнен за счет клиники. Помещение с правом на выкуп! Имеется 3 кабинета, 2 санузла, большой холл , кабинет персонала и помещение для медицинских отходов. Приточно-вытяжной вентиляции!!! Бойлер! 3 кондиционера! Уличная реклама - Яркая вывеска 9 метровая. Хорошие соседи: фитнес клуб и офтальмологическая клиника! Капитальный ремонт (от заливки полов до дверей) по стандартам СЭС. Высокие потолки = 3 м. 3. Закрытая Парковка на 10 мест (для 3х организаций), с системой видеонаблюдения и видео домофоном! (для центра города – это огромный +) 4.Проведен высокоскоростной интернет, подключено телевидение, имеется свой сайт, подключено видеонаблюдение, охранная и пожарная сигнализации. Доступ в клинику 24/7. 5. Клиентская база с 2015 года, более 2 тысяч человек. 6.Обученный и квалифицированный персонал: 2 врача косметолога, 1 медицинская сестра в косметологии, 1 медицинская сестра , 1 массажист , 1 бухгалтер + ведения кадрового учета , 1 уборщица , 2 администратора = 9 человек. 7. Мебель (укомплектованы 3 кабинета приема с медицинской мебелью и холл + Аппараты : Газожидкостный пилинг , Узи комбайн и  ЛАЗЕРный аппарат (фототерапия, лазерная эпиляция, ND YAG). А так же: центрифуга для плазмотерапии, все необходимые аппараты для стерилизации – узи-мойка , бактерицидная лампа , сухожаровой шкаф , кварц передвижной (все с регистрационными удостоверениями). 2 витрины с косметикой, которые ежемесячно приносят стабильный доход! 1 кушетка на гидравлике! 8. Препараты для работы, косметика и витрина на общую сумму более 400.000 рублей 9. Налажена система сдачи отчетов и выплаты налогов. Онлайн касса! Наличие терминала (оплата по карте)! Налажена работа сайта и Яндекс Директ. 10. Заключены договоры со всеми поставщиками косметики и препаратов (Персональные скидки на организацию до 25%), а так же заключены договоры со службами по вывозу отходов класса А . Б . В. Г. Крысы-мыши. 11. ООО с чистой кредитной историей и инвестициями руководства более 500 000 р (эти деньги можно будет вернуть с р.с) ООО больше года, что дает право брать кредит. 12. 2 страницы в соц.сети Instagram. «Полезные телефоны» и анкеты соискателей 13. Сформированный прайс лист и подготовлены шаблоны документов (карты пациентов, информированные согласия, договоры и т.д). Полный пакет документов на медицинскую организацию + помощь в начале ведения бизнеса, при ее необходимости. 14. Предполагаемый срок окупаемости 10 – 16 Месяцев! Продажа возможна в 4х вариантах: 1. Лицензия + Мебель + Ремонт + аппараты все, кроме лазера = 2.600.000 2. 1 + Лазер = 3.400.000 3. 1 + Лазер + Препараты + Косметика + Клиентская база = 4.100.000",
    "price": "2600000",
    "address": "Воронеж",
    "header": "Косметологическая клиника",
    "contact": "Марина Романовна",
    "id": "1634878446",
    "date": null
}