{
    "text": "Продается уникальный высокодоходный Аптечный бизнес с интернет-проектом. Уникальная товарная группа, с низкой конкуренцией и постоянным высоким спросом на дорогостоящие лекарственные препараты, с высокой наценкой. Интернет-проект работает более 7 лет и имеет отличную репутацию у покупателей на территории России, в странах СНГ и восточной Европы. Заказы принимаются и отгружаются по всей России. Уникальный бизнес, способный делать месячную выручку, превышающую товарный остаток, в два-три раза. Продается перед высоким сезоном. Годовой оборот составляет более 70 млн. руб. Среднемесячная чистая прибыль около 900 000 руб. Показатели выручки заметно меняются при увеличении товарного остатка. Аптека расположена в двух минутах ходьбы от метро Автозаводская в большом бизнес квартале. Информация о нас размещена у крупнейших справочных служб и агрегаторов. Имеется интернет-витрина (сайт) на современной платформе 1С-Битрикс, и виртуальная АТС с прямыми московскими номерами. Аптека имеет ряд преимуществ: - Уникальная высоко маржинальная товарная группа с высоким спросом - Низкая конкуренция в данной отрасли. - Заказы принимаются и отгружаются по всей России. - Удачное месторасположение. - Низкая арендная ставка (50 000р/мес) за 45кв.м. без индексации. - Налажена складская программа с CRM системой. - Высокоинтенсивный трафик; - Отсутствие вблизи торгового центра и бизнес центра других конкурентных аптек; - Охраняемый 24 часа объект; - Транспортная доступность; - Бесплатная парковка 1ч на территории торгового центра; - Множество «точек роста» для увеличения прибыли; - Укомплектованный штат опытных сотрудников (3 фармацевта, 1 заведующая, бухгалтер); - Для работы имеется все необходимое оборудование; - Хорошие контакты с поставщиками; - Быстрая окупаемость; - Большая база постоянных клиентов; - Наличие рядом точек питания; - Уборка помещения от клиринговой службы ТЦ. Товарный остаток в стоимость не входит. Бизнес полностью автоматизирован и готов к продаже. Обучение всем бизнес процессов. Срочная продажа в связи с переходом в другой бизнес.",
    "price": "8800000",
    "address": "Москва",
    "header": "Аптека. Уникальный высокодоходный аптечный бизнес",
    "contact": null,
    "id": "1636005742",
    "date": "8 октября"
}