{
    "text": "В связи с переездом продается готовый бизнес. Гостиница и ресторан и кальянная в одном флаконе. Комплекс находится  при вьезде в город Мензелинск. Рядом находится аэроклуб, в котором в  2010 году проходил чемпионат мира по парашютному спорту. В этом аэроклубе и по сей день тренируются космонавты и летчики-испытатели. Нашем гостеприимством пользуются такие люди как глава банка «Русский Стандарт» Рустам Тарико, герой России руководитель центра подготовки космонавтов имени Гагарина Виктор Алексеевич Рень, космонавт, депутат государственной думы Елена Серова, космонавты Михаил Тюрин и Михаил Карнелюк, владыка Казанский и Татарстанский Феофан и другие знаменитые личности. Ресторан: При входе возведена терраса изготовлена из 300 летнего кирпича. Вместимость ресторана более 100 человек. Кухня полностью оборудована и не требует вложений. Посуда и вся необходимая утварь имеется. Так же на кухне есть мангал для приготовления шашлыка и т.п. В зале ресторана имеется профессиональное освещение и музыкальное оборудование. Гостиница: Гостиница расположена на 2 этаже вместе с большим уютным холлом. Вместимость гостиницы 16 человек (при желании количество гостей можно увеличить) В каждом номере есть кондиционер, телевизор, холодильник также в каждом номере установлена душевая кабина и санузел. На территории имеется теплица 6м*20м. Теплица утепленная и эксплуатируется круглогодично. (газовое отопление, вода)    также на территории есть 6 домиков которые могут вместить более 60 человек. Эти домики-беседки используются летом для принятия гостей на открытым воздухе. В каждом домике есть стол, стулья, освещение. Подходы к домикам закрыты от дождей. В центре территории расположена крытая танцплощадка. Еще одной изюминкой этого бизнеса это кальянная. Кальянная располагается в отдельном здании, вместимость бара-кальянной около 40 человек. Бар также оснащен профессиональным звуковым и световым оборудованием. Бар-кальянная-караоке пользуется большой популярностью не только среди молодежи но и более взрослого населения района. На заднем дворе имеется почти готовые хостел номера, в новом здании. Это 4 помещения по 6м*7м. Помещения так же можно использовать для производственных целей. Общая площадь территории 3300 кв.м Ресторан 495,1 кв.м. Подсобная территория  более 500 кв.м Все находится в собственности.",
    "price": "25000000",
    "address": "Мензелинск",
    "header": "Ресторан-гостиница",
    "contact": null,
    "id": "1643350282",
    "date": "8 октября"
}