{
    "text": "Продается готовое бизнес-решение: магазин стеклянных бутылок. Налажены поставки от прямого импортера. Возможность торговли с поддержанием товарного остатка или закупкой под конкретные заказы. Данный вид бизнеса подойдет, как новое направление для существующих смежных бизнесов или как самостоятельный проект. Проекту 1 год. Большие перспективы, рынок растет – активно развивается самогоноварение, домашние заготовки. Аналогичных магазинов именно по бутылкам практически нет. Отдельные единицы встречаются в других магазинах, как сопутствующие товары, но по более высоким ценам.  Действующая наценка 80-100%. Продаю в связи с острой нехваткой времени на проект. Создавал полностью для себя и с любовью. Проект является моим хобби. Но он не основной, поэтому приходится с ним расставаться. Активы: 1) сайт на WordPress (бесконечные возможности доработки платформы) 2) сайт на Tilda (элементарное редактирование без помощи программиста) 3) группа Вконтакте 4) группа Фейсбук 5) группа Одноклассники 6) 2 аккаунта Инстаграмм (основной аккаунт и аккаунт-каталог продукции) 7) настроенный аккаунт планера для рассылки постов одновременно во все соц.сети 8) аккаунт Авито (действующие постоянные объявления) 9) аккаунт Юла (действующие постоянные объявления) 10) аккаунт ХоумДистиллер (профильный сайт, тематические объявления) 11) клиентская база постоянных клиентов 12) несколько email адресов, включая фирменные 13) настроенные рекламные компании Яндекс Директ и Гугл Эдвордс (требуют пополнения ежемесячно, суммы бюджетов небольшие) 14) Товарный остаток на сумму 263 000руб (возможна продажа с остатком и без него. Стоимость бизнеса указана без учета товарного остатка) Налажена система доставки по Москве, МО и всей России. Вести бизнес возможно в любом регионе. Возможности масштабирования, увеличения объема рекламы (различные каналы – а каждом есть куда расти), открытие оф-лайн точек продаж.  Наработка и расширение клиентской базы (высокий процент повторных заказов). Стоимость бизнеса 150 000руб. Продается без юридического лица.  Покупателю полная консультация по всем сопутствующим вопросам и сопровождение первый месяц.",
    "price": "150000",
    "address": "Москва",
    "header": "Продается магазин стеклянных бутылок",
    "contact": null,
    "id": "1643802791",
    "date": null
}