{
    "text": "Бизнес по продаже качественного нижнего белья Annabelle работает в Иркутске уже более 20 лет, интернет-магазин запустили в 2014 году. Розничное и онлайн направление торговли отлично дополняют друг друга, в наше время это жизненно важно для бизнеса. Сразу ответим на вопрос, зачем продавать работающее и прибыльное дело – приняли решение уехать. Всё просто, без подводных камней. Что представляет собой бизнес и основные преимущества: 1)  Наработанная торговая точка. Павильон в Торговом Комплексе (2 этаж) – 20 кв.м., есть примерочная и подсобка. Торговое оборудование: полки, стеллажи, прилавок, рабочий ноутбук, онлайн-касса, сканер штрих-кодов, система видеонаблюдения, банковский терминал. Всё остаётся. Также снимаем небольшой склад. 2)  Стабильная выручка, хорошая прибыль. Работаем всегда в плюс. Всю финансовую информацию раскроем при встрече с заинтересованным покупателем, покажем отчеты, динамику. 3)  Остатки ликвидного товара (по закупочным ценам ≈ 1 500 000 руб.). Хороший качественный товар. Ходовые коллекции нижнего белья и трикотажа, неликвидов нет. Если что-то не понравится - вычтем из стоимости бизнеса. 4)  Налаженный поток заказов, действующая база клиентов. Заказы идут как с розницы, так и из интернета (≈ 50/50). Кто-то заказывает дистанционно, кто-то приходит потрогать и померить. Работает доставка по Иркутску, по области отправляем почтой. База клиентов состоит из 2 500+ человек (всем выданы именные карты). Делаем СМС, email-рассылки. За летние месяцы сделали половину Новогодних продаж. И да, к Новому году выручка возрастает в 7-10 раз. 5)  Обученный персонал. Опытные продавцы останутся работать с новым собственником. Есть программист, обслуживающий сайт, программы, рекламу. 6)  Сайт, соц.сети и настроенная реклама. Работающий сайт, приносящий заказы. Группы ВКонтакте, Одноклассники, Viber, WhatsАрp, Инстаграмм (4 000+ подписчиков). Контекстная реклама в Яндекс, Гугл. 7)  Проверенные поставщики. Перезаключим договоры с поставщиками (Иркутск, Москва), передадим все контакты, наработанные скидки, отсрочки платежей. 8)  Опыт и положительная история бизнеса. Нас знают, нас любят. Мы поделимся с вами идеями, которые постоянно дают прибавление выручки. Окажем поддержку на 1-2 месяца. Оставляем очень много полиграфической продукции. Подарим обучающий курс интернет-продвижения. Окупаемость – до 1 года. По сути, продаём готовый и отлаженный бизнес по цене товарных остатков. Звоните – с радостью ответим на ваши вопросы.",
    "price": "1490000",
    "address": "Иркутск",
    "header": "Магазин белья (розница+интернет-магазин)",
    "contact": "Андрей",
    "id": "1646979253",
    "date": "9 октября"
}