{
    "text": "Продаётся прибыльный молочный комбинат. Это производственный комплекс по переработке молока и производству молочных продуктов. Бизнес успешно работает с 2001 года,  продукция предприятия производится под известной торговой маркой и поставляется в сетевые гипермаркеты с мировым именем: Ашан, Globus, ВкусВилл и другие. На производстве, оснащённым самым современным оборудованием выпускаются такие виды молочной продукции как: сыры, в том числе и три вида Моцареллы, творог и творожные продукты, кефир, молоко и кисломолочные продукты, масло и т.д. Сырьем предприятие обеспечивают местные агрохощяйства. В одну смену в год выпускается продукции: 1. Сыры- 96 тонн. 2. Творог и творожные продукты- 32 тонны. 3. Масло- 6,4 тонны. 4. Молоко и кисломолочная продукция- 485,5 тонны. Краткие характеристики объекта: - земельный участок площадью 0,6017 Га в собственности. Земли населенных пунктов, разрешение для с/х производства. - общая площадь зданий 1287 м2. - 951,4 м2 административно-бытовой корпус. - 204,3 м2 здание молокоприемной молочного комплекса. - 53,5 м2 здание трансформаторной подстанции. - 52,2 м2 трансформаторная подстанция. - 25,6 м2 фекальная насосная. Организационно правовая форма: ООО Срок существования бизнеса: 17 лет Количество работников: 23 человека Документы и лицензии: Все необходимые в наличии. Недвижимость: В собственности. Регион: Москва Производственный комплекс имеет огороженную охраняемую территорию с асфальтированным подъездом и очень удобными подъездными путями. Объект имеет центральные коммуникации отопления, водоснабжения и канализации, мощность по электричеству 1440 кВт. Производственная мощность: 3744 тонны молока в год. В наличии вся необходимая разрешительная документация, сертификаты, лицензии, разрешения. Производство включает в себя: горячий и холодный цеха, цех готовой продукции, камеру созревания, подсобные помещения, раздевалки лабораторию, офис. Звоните, отвечу на дополнительные вопросы.",
    "price": "59900000",
    "address": "Москва",
    "header": "Молочный комбинат/ завод 17 лет история",
    "contact": "Роман",
    "id": "1649182466",
    "date": "8 октября"
}