{
    "text": "Компания \"Логос Сервис\" г. Санкт-Петербург предлагает уникальную высокоприбыльную франшизу по продаже и сервисному обслуживанию кассовой техники и торгового оборудования. Низкая конкуренция и высокая маржинальность позволит в кратчайшие сроки окупить покупку франшизы. 9 000 000 рублей за 10 месяцев с нуля! Впечатляет? Мы предлагаем франшизу в самой прибыльной нише 2017-2019г! Сейчас мы развиваем партнерскую сеть и предлагаем франшизу на выгодных условиях! Рынок в 2018 оценивается примерно в 3 млн кассовых аппаратов в соответствии с требованиями 54 ФЗ с 1 июля 2018 г. перейти на обязательное использование кассовых аппаратов должны были предприниматели и организации находящиеся на СНО ЕНВД, Патент и использующие наёмный труд. Спрос был такой, что пришлось нанимать дополнительных сотрудников. Мы продавали по 18-20 кассовых аппаратов в день. Чистая прибыль с одного кассового аппарата от 7000 руб. + продажа периферии(денежные ящики, сканеры штрих-кодов, принтеры чеков, купюродетекторы. Для примера: Касса Эвотор 7.2 - 9400 руб. (закупка) (полная стоимость продажи со всеми услугами: 31200 руб., (это цена в Питере, в Крыму ещё дороже) вычитаем 9400 (цена аппарата) вычитаем 9300 (стоимость ФН) вычитаем 900+450 (ОФД+ЭЦП) = 11150 руб. чистая прибыль с одной кассы. ХОТИТЕ ТАК ЖЕ? С 1 июля 2019 г. перейти на использование онлайн касс обязана остальная (большая) часть предпринимателей. Примерно с мая 2019 года будет нереальный спрос на кассовую технику. Помимо прибыли с продаж техники (от 7000 руб./ед) Вы будете получать прибыль и за оказание услуг: Постановка/снятие на учёт ККТ Сервисное обслуживание Настройка и ввод в эксплуатацию ККТ В ближайшей перспективе ввод в продажу банковских терминалов для приема оплаты банковскими картами (ведутся переговоры с РНКБ) Что предлагаем мы: 1. Пошаговую инструкцию по открытию бизнеса. 2. Личное общение с франчайзи. 3. Лучшие цены на рынке для наших партнеров и возможность закупки товаров по крупно-оптовым ценам от 1 шт. 4. Разработку рекламной компании. 5. Разработка сайта 6. Полное обучение и техническая поддержка на весь срок Условия: Паушальный взнос: 100 000р. Роялти с 3-ого месяца работы: 15 000р.+1,5% от оборота Стартовые вложения от 150 000р * Есть программа без роялти: Паушальный взнос 150 000 руб. В течении 2-х месяцев организация бизнеса, полное подробное обучение продажам + технические знания, помощь в заключении прямых договоров с поставщиками. Далее франчайзи работает напрямую с поставщиками самостоятельно.",
    "price": "100000",
    "address": "Санкт-Петербург",
    "header": "Высокоприбыльная франшиза по торг. оборудованию",
    "contact": "Андрей",
    "id": "1650165317",
    "date": "8 октября"
}