{
    "text": "Продаю 2 прибыльных и полностью автоматических сервиса, по продвижению через YouTube любых товаров или услуг, плюс любых Ютуб-каналов (эта сфера деятельности новая и абсолютно уникальная!). За оказание вашим покупателям этих услуг вы будете получать от 50% до 100% чистого дохода с суммы заказа. Средняя цена услуги 15 000 - 20 000 руб., то есть вы получаете с 1 покупателя от 7 500 до 20 000 рублей в среднем, а таких заказчиков около 20 в месяц. Но даже если взять самый-самый минимум, это 7-10 заказчиков в мес., ниже этого не бывает! Поэтому самая минимальная чистая прибыль у вас будет начинаться от 52 500 рублей в месяц. Доход стабильный! Для этого бизнеса вам никакими специальными знаниями обладать не нужно, все максимально просто, бизнес работает полностью на автомате! Вам нужен лишь доступ к интернету, можете вести бизнес с компьютера или со смартфона, по времени это отнимает не более 30 минут в день. Вам необходимо будет делать только одно - подавать рекламу. Реклама есть и платная, и бесплатная, поэтому сможете работать полностью без вложений, обо всём этом так же расскажу. Для старта и получения всех подробностей от вас нужно лишь одно: - Выслать ваш мейл мне в диалоги на авито. Что вы получаете при покупке: - Секреты и техники продаж абсолютно любых товаров/услуг через Ютуб (допустим, если вы захотите продавать скажем кроссовки, то вы сможете полностью бесплатно и на полном автомате находить себе от 2-10 заказчиков на кроссовки в день, а это сами понимаете очень хороший ежедневный доход) - Программу для БЕСПЛАТНОЙ рекламы бизнеса (абсолютно любого! не только этого, поэтому сможете дополнительно получать прибыль рекламируя бизнесы другим предпринимателям, обо всем этом расскажу подробно при общении) - 2 полностью автоматически работающих сервиса, которые будут оформлены только на вас! - Пошаговые обучающие материалы по бизнесу - Большую базу Российских дропшиппинг поставщиков (там вы найдете поставщика на абсолютно любой товар, от айфонов до холодильников и кроссовок) - Мои консультации в ведении вами этого бизнеса Высылайте свой емейл в диалоги на авито, расскажу подробнее.",
    "price": "14830",
    "address": "Иваново",
    "header": "Интересный бизнес на Ютубе - готовые сервисы",
    "contact": null,
    "id": "1651836002",
    "date": "9 октября"
}