{
    "text": "Продается или сдается в аренду (1200 тыс.руб.) универсальное, высокотехнологическое производство с собственным брендом в связи с переездом собственника в другую страну. Компания основана в 1991 году и является одной из ведущих фирм производителей столярных изделий. За это время, благодаря постоянному совершенствованию технологии и конструкции изделий, имя фирмы стало узнаваемым и уважаемым брендом в Татарстане и за пределами республики. Поставки продукции осуществлялись как по всей России, так и в Европейские страны. Имеет репутацию надежного производителя. Адрес предприятия - Республика Татарстан, г. Казань, ул. Академика Павлова, д.50 Общая отапливаемая площадь – 3359м2 · Производственное помещение – 2367м2 · Офисное помещение – 992м2 · Новое строительство - 1620м2 -- 18х90 м · Земельный участок – 1 Га, участок прямоугольный формы, заасфальтирован. · Расположение: отличная транспортная доступность, как до центра города, так и до федеральной трассы Москва-Казань. Недалеко от станции метро, 1-ая линия; через дорогу 9-ти этажные дома. Активно ведется строительство новых многоэтажных домов. Трехэтажное административное здание соединено с производственным корпусом. В АБК выполнен современный ремонт. Первый этаж здания выставочный зал. Парковка перед офисом. В 2014 году была произведена реконструкция здания, произведена замена инженерных систем с применением импортных материалов. Проведен газ с учетом того что площадь строений будет увеличена до 20000м2. Установлены газовые котлы фирмы «Будерос». Подстанция 400кВт (10кВ); есть новый дизель-генератор «Caterpillar» на 100 кВт. Высота цеха 12 м; был оборудован кран-балками. Производимая продукция: -- окна (60 000 м2 в год) 1. финская конструкция дерево и деревоалюминиевых окон – изготавливается на единственной в России производственной линии; 2. евроокна – дерево и деревоалюминиевые окна разработаны итальянскими и немецкими специалистами для нашей фирмы. -- двери (120 000 м2 в год) 3. двери филенчатые из массива, разработанные итальянскими дизайнерами. 4. двери с финиш-пленкой (меламиновая бумага, пленка), двери с ламинатином (CPL), шпонированные. Фирма имеет зарегистрированный товарный знак, сайт и красивые телефонные номера. Разработаны и внедрены: а). конструкторские чертежи изделий б). технологические карты в). трудоемкость изделий г). брендбук и много других документов для успешного развития предприятия. Предприятие оснащено современным оборудованием от ведущих мировых производителей: 1. Сушильные камеры с компьютерным контролем в количестве 4 шт. х 80м3 (NARDI; ETR/BD) 2. Погрузчик \"Далян\" (5 тн) 3. Четырехсторонний профилирующий станок (WEINIG, UNIMAT23EL) 4. Двухсторонний шипорезный станок (SCM, CONCEPT 2000) 5. Мембранно-вакуумный пресс с избыт. давлением (ORMA, Air System Eco 25/14) 6. Линия бесконечного сращивания (DIEFENBACHER, MEGA 200 R47DT90) Все станки в идеальном состоянии. Полный список оборудования дополнительно предоставлю на электронную почту.",
    "price": "150000000",
    "address": "Казань",
    "header": "Крупное деревообрабатывающее производство",
    "contact": null,
    "id": "1652241190",
    "date": "9 октября"
}