{
    "text": "Всем доброго времени суток! Продается готовый, выстроенный бизнес по монтажу натяжных потолков. За последний год доход от бизнеса составил 2 160 850 руб чистыми (Примерно 150-230 тыс в месяц). Все цифры можем доказать документально - предоставив любые выписки, чеки и необходимую информацию. Напишите мне в личные сообщения или позвоните для получения расширенной информации. На данный момент, без каких-либо вложений в рекламу, органически формируются минимум 3 заявки от клиентов в день (в рамках недели это приводит к 2-5 монтажам натяжных потолков). Нам удалось этого достичь, за счет выстроенной системы лояльности и распространению наших услуг по сарафанному радио. Другими словами, даже без рекламы, бизнес уже будет приносить прибыль. Система привлечения и монетизации клиентов полностью подготовлена: 1) Подключена CRM система, с настроенными процессами контроля проекта Готовое решение обошлось нам в 150 000 руб. 2) Для привлечения новых клиентов подготовлены 2 сайта и рекламные кампании в Яндексе, которые могут генерировать до 7-10 заявок ежедневно (Есть все подтверждающие скриншоты из систем аналитики и CRM-ки) Подготовка маркетинга обошлась нам в 300 000 рублей. На текущий месяц, сумма уже заключенных договоров составляет 600 000 рублей, и они находятся на этапе реализации. Все договора, счета и акты, также готовы предоставить по Вашему запросу. Напишите в личное сообщение, какие документы Вам необходимы для проверки, и я все вышлю в ответном SMS. На данный момент бизнес выставлен на продажу за 2,5 млн. рублей. По нашем расчетам бизнес уйдет в полную окупаемость за 14 мес. У нас сейчас рост! Исходя из статистики Яндекса за год по Москве спрос вырос на 50% (с 200 тыс. чел. до 300 тыс. чел.). Причин для спада не наблюдается! Статистика открыта, может посмотреть каждый. Мы рассчитываем продать бизнес до конца ноября. Так как это сильное предложение на рынке. Честно скажу, уступать сильно в цене не намерены, так как с октября стартует сезон! Если не продадим быстро, лучше подержим на этапе растущего сезонного спроса, а затем выставим снова, но уже на других условиях. P/S При условии покупки, первые 30 дней можем обеспечить полный контроль всех проектов, до полной передачи бизнеса в другие руки. Что передается при покупке бизнеса: 1)\t2 веб сайта (Все доступы от хостингов и доменов + переоформление) 2)\tПередача настроенной рекламной кампании с контактами текущих специалистов по ведению и улучшению рекламы 3)\tНастроенная CRM- система с клиентской базой (650 контактов) 4)\tКонтакты мастеров, которые привлекаются под проект 5)\tПереоформление документов на новых владельцев, либо создание нового юр. лица 6)\tКонтакты поставщиков с сохранением условий закупки материала Позвоните по номеру в объявлении и я предоставлю любую расширенную информацию по запросу (все от документов, до экскурсии по объектам)",
    "price": "2500000",
    "address": "Пущино",
    "header": "Продаем бизнес с доходом 2 160 850 руб. в год",
    "contact": null,
    "id": "1654911568",
    "date": "8 октября"
}