{
    "text": "Продается перспективный батутный центр со скалодромом! Бизнес создали с душой, ремонт сделали как для себя, поэтому 75% нашей гостей возвращаются снова и рекомендуют нас! Батутный центр отлично расположен: 5 минут от м. Бульвар Дмитрия Донского в спальном районе Бутово. Просторный зал расположен в здании ТЦ Алфавит. В зале проведен современный ремонт, все спортивное и техническое оборудование новое! Площадь помещения – 255 кв. метров. В наличии 13 профессиональных батутов, зона разминки, раздевалки, душевые кабины, зона ресепшн. Есть отдельная зона для отдыха: в ней проводим Дни рождения и корпоративы. Есть возможность для расширения на льготных условиях. Благодаря продуманной маркетинговой стратегии и поддержки франшизы, заведении уже широко известно по всему району. Налажены связи со школами и спортивными центрами! Рядом несколько жилых кварталов и ЖК. Собрана большая клиентская база с номерами телефонов. У батутного центра есть свой сайт, группа в контакте и аккаунт в интаграмм. Выручка батутного центра растет с каждым месяцем ИНФОРМАЦИЯ О ПОМЕЩЕНИЯХ Тип здания: Торговый центр Площадь помещения: 255 кв. метров Права владения: Аренда Стоимость аренды: 232000 руб МАТЕРИАЛЬНЫЕ АКТИВЫ В наличии батутная арена: 13 сеток. (12 коммерческих и 1 спортивная) Поролоновая яма и скалодром. Стоимость арены 1450 тысяч По технике и мебели: 1. Ноутбук ASUS VivoBook 2. МФУ Brather DCP 1512R 3. Смарт терминал Эвотор 7. 4. Мобильный терминал 2Can модель 17 5. 18 стульев 6. 24 шкафчиков 7. 6 кабинок для переодевания. 8. 8 камер видеонадлюдения 9. Стол ресепшен. 10. Диван 11. Ящик для денег 12. 2 банкетных стола НЕМАТЕРИАЛЬНЫЕ АКТИВЫ Франшиза Cosmica, федеральный бренд – 200 тысяч Сайт, группа, аккаунт в инстаграмм – 50 тысяч Счастливые гости – бесценно Финансовая модель предоставляется по запросу! Покупателя бизнеса проконсультируем по всем вопросам. Есть все необходимое, чтобы начинать работать «здесь и сейчас». Показы проводим каждый день! Звоните в любое время и узнайте 5 преимуществ нашего бизнеса!",
    "price": "2000000",
    "address": "Москва",
    "header": "Готовый бизнес «под ключ» Батутный центр Cosmica",
    "contact": "Дмитрий",
    "id": "1656327876",
    "date": "9 октября"
}