{
    "text": "Продаю комиссионный магазин, причину продажи озвучу при встрече потенциальному покупателю. ВОЗМОЖЕН ОБМЕН по предложению. • Торговый зал: 36 кв.м • Сан.узел: 5 кв.м • Склад: 12 кв.м • Охрана (все помещения утыканы датчиками) • Интернет (кабель и Wi-Fi) • Наружняя камера • АРЕНДА ПРОПЛАЧЕНА ДО 01.01.2019г Проходимость!!!!! Рядом ЖД вокзал. Соседние магазины: «ФИКСПРАЙС»: в среднем 350 покупателей в день «КРАСНОЕ И БЕЛОЕ» через дорогу: 700-800 покупателей «РЫБОЛОВНЫЕ ТОВАРЫ»: 100-150 покупателей «РАДУГА РЕМОНТА»: в среднем 200 покупателей «МЕТРОПОЛИС»: 1200-1300 покупателей В этом месте проходят на работу большинство ЖЕЛЕЗНОДОРОЖНИКОВ, а так же переход из района «СЕВЕРНЫЙ», в котором ни одного комиссионного магазина. В магазине остаётся: • Вертикальные стеллажи в количестве 16 штук. • 2 витрины- острова, для сопутствующего товара • Настенная панель для товара • 3 витрины • 2 офисных стола Новое стоило порядка 90000₽ без установки. • Баннер на улице (с освещением) • Баннер с названием Б/Улавка • Спец. Программа для магазина • Рабочий ноутбук HP Pavilion g7 (диагональ монитора 17д) • Монитор Asus PG191 • Электролобзик новый • Шуруповёрт • Всякая мелочевка, для ремонта, хоз.нужд, инструменты. Магазин находится по улице Радионова д.62 •Стоимость аренды: за все 50 кв.м, включая свет, воду, охрану и интернет ВСЕГО 12500₽, квартиру даже за такие деньги не снимите! •Условия аренды остаются такими же для нового владельца. •Арендодатель заинтересован в заключении договора на длительный срок! • При необходимости помощь в открытии юридического лица, выбор системы налогообложения, регистрация торговой марки для франшизы, онлайн касса на льготных условиях, банковский терминал СБанк тоже на льготных условиях. Так же возможна реорганизация в различные направления, торговая площадь и стеллажи позволяют различные вариации.",
    "price": "195000",
    "address": "Курган",
    "header": "Комиссионный магазин",
    "contact": null,
    "id": "1659363117",
    "date": "9 октября"
}