{
    "text": "Продажа срочная Звоните/пишите, если покупка интересует Продаётся готовый бизнес, студия красоты площадью больше 150м2 Дизайнерский ремонт, полностью укомплектован новой мебелью ( на заказ), товарные остатки ( более 200.000₽) страховой депозит по аренде ( последний месяц, 140.000) входит в стоимость Полностью готовая рекламная продукция ( визитки, листовки, рекламные плакаты, красивые прайс листы, уличная вывеска) все сделано на заказ. Передам кассовый аппарат и все Контакты людей, с которыми у нас заключён годовой договор на поддержу и сервис. Укомплектованная кухня для сотрудников, есть маленькое Помещение с ремонтом для кабинета или косметологии/солярия. Студия красоты находится в проходимом месте, рядом с огромным жилым масивом, в бизнес центре ( это большой плюс, можно работать круглосуточно, есть постоянные клиенты из бизнес центра, не отключают гор воду и тд) Отдельный вход на улицу, двухэтажное Помещение, с эффектном лестницей в помещение. Метро Котельники/Жулебино в 5 мин ходьбы. Студия уже работает больше полу года, это прекрасный вариант бизнеса для женщин и девушек, или для людей, которые хотят чтобы все было готово. Познакомлю с арендодателями, спокойные люди, не лезут, приходят только за оплатой ( раз в месяц) арендная плата для такой площади и по меркам Москвы очень хорошая (140.000₽) Также ведётся активный Инстаграм, все пароли отдам, несколько раз в салон приходили участники Дома2, топовые блогеры, есть фото с ними. Готовый сайт, сделан у дизайнеров на заказ, также все данные отдам. Просто приходите и развивайтесь. Продаю в связи уходом в декрет и переездом в другой город ( Сочи) муж купил там недвижимость, оставить бизнес не на кого. Продажа срочная, поэтому цена снижена, торг невозможен! Звоните, расскажу обо всем подробнее. Посмотреть салон можно каждый день, с предварительным звонком, показу осуществляю только с серьезными намерениями покупки!",
    "price": "700000",
    "address": "Москва",
    "header": "Перспективная студия красоты",
    "contact": null,
    "id": "1660470143",
    "date": "9 октября"
}