{
    "text": "Продается действующий прибыльный бизнес: «Усадьба банная» Бизнес расположен в д. Уба 3 км от города Октябрьского. Описание дома Дом из оцилиндрованного бревна, общей площадью 120м2. На участке 15 соток. Все в собственности. 1й этаж: Гостиная: большая гостевая комната, встроенная кухня с духовым шкафом и эл. плитой, камин, ТВ, музыкальный центр с караоке, Интернет, холодильник, угловой диван, деревянный стол со скамейками, теплый пол, газовый настенный котел. Туалет: Отдельный туалет с унитазом, раковина, теплый пол, зеркало. Предбанник: 2 дивана, деревянный стол, скамейка, раковина с зеркалом, ТВ, теплый пол. Душевая: Отдельная душевая, раздевалка, теплый пол. Баня: Баня на дровах с чугунной печью, теплый пол. 2й этаж: 2 гостевые комнаты с ТВ, выходом на балкон, каждая комната имеет большую 2х спальную кровать плюс диван. Территория: Дом расположен на участке площадью 15 соток, в живописном месте рядом с озером, на территории расположены беседка на 15-20 человек, мангал с навесом, детская игровая площадка, дровник на 10м3 дров, хоз. постройка для инвентаря, теплый домик администратора. Парковка во дворе на 4 машины. Территория облагорожена, газон и цветы, центральное водоснабжение, газовое отопление, 2х контурное шамбо, высокий забор. 5 км от Горнолыжного комплекса Уязы-Тау, 3 км от г. Октябрьский, отдельно стоящий участок. Возраст бизнеса 1,5 года. За время работы показал себя как полностью автономный, не требующий вмешательства собственника прибыльный бизнес. Штат полностью укомплектован (администратор, уборщица, садовник). На территории имеется видеонаблюдение, что позволяет удалённо контролировать посещаемость. Дом преимущественно сдается посуточно. Стоимость суток в выходные дни 9тр в будние 7тр. Посещаемость высокая, все выходные дни и частично будние дни дом сдается. Есть постоянные клиенты. Приезжают гости как с Октябрьского так и с других городов. Много клиентов приезжают в будние дни попариться в бане. Бизнес не зависит от сезона, посещаемость всегда высокая, и зимой и летом. Есть группа ВКонтакте численностью более 6000 подписчиков. Непосредственное близкое расположение дома к федеральной трассе М5 позволяет увеличить приток клиентов, если разместиться в Букинге, яндекс картах и т.д.. Клиенты будут останавливаться на отдых в пути. Рядом с домом пустующий огороженный участок 12 соток, тоже в собственности, продается всё вместе. На соседнем участке возможно расширение бизнеса, построить еще один дом под сдачу, либо построить жилой дом. Причина продажи – изначально планировалось как бизнес на продажу. Срок окупаемости 6 лет. Более подробная информация – по запросу.",
    "price": "5300000",
    "address": "Октябрьский",
    "header": "Гостевой домик сруб баня",
    "contact": null,
    "id": "1660185255",
    "date": null
}