{
    "text": "Основной вид деятельности – проведение  банкетов, работа конференц-зала ,  предоставление гостевых домов для семейного отдыха. Все в собственности! Успешно работающий бизнес. Увеличение прибыли в 2018 году: + 30% Расположен  10 минутах  от Центра города остановка маг. ИКЕЯ,  на пересечении трасс М5, М7 и центрального вьезда в столицу в живописном месте на берегу озера Линёвое. Состоит из 4 основных капитальных объектов, год постройки – 2012 и 2015 гг: 1.\tЗагородный  дом  «ПРЕМИУМ» с банкетным залом до 30 человек - 185 м2,  6 гостевых  спален, кухня, 3 сан.узла, бассейн, сауна. 2.\tЗагородный  дом  «Охотничий домик» с террасой до 40 человек- 140 м2, 4  гостевых спальни, русская парная, терраса с видом на озеро 45 м2. Первая береговая линия в озеро Линёвое. 3.\tБанкетный зал  «ВЕРСАЧЕ»- 250 м2, до 60 человек, кухня, 3 сан.узла,,  5 гостевых  спален.  Первая береговая линия в озеро Линевое. 4.\tБанкетный зал \"WEDDING HALL\" , до 70 человек, 6 гостевых  спален,  кухня, 5 сан.узла. 5. СПА-центр, 100М2- русская парная, бассейн 3х7, аэрохоккей. 6. Белый шатер \"Ванильное небо\", до 120 человек (остеклен) 7. Терраса У ОЗЕРА, до 80 человек, (остекленная). 8.\tСобственный пирс на озере Линевое, площадью 70 м2. Договор аренды водоема с Министерством природопользования РБ до 2035 года. 9. Парковка с видеонаблюдением, до 40 автомобилей. Для мероприятий и банкетов: укомплектовано стулья, столы, текстильное оформление залов, арки для новобрачных,  посуда и др. аксессуары. Вложения в бизнес – не требуется. Коммуникации и инфраструктура: исправно работающее газовое отопление, электроснабжение, автономная канализация,  парковка до 40 автомобилей, комната для персонала. Кухня 30 м2 с профессиональным оборудованием- пароконвертомат «УНОКС», Италия, 2 шт, плита, холодильники (Финляндия, Италия) 5 шт., овощерезка, фритюрница. Вид права- частная собственность. Оформление через Регистрационную палату. Фонд з/п: 150.000 руб./мес. Расходы, среднемесячные: 100 000 рублей Чистая прибыль в месяц: 1000.000 рублей Клиентская база: наработанная, 50 % постоянных клиентов. Возраст бизнеса: 6 Организационно-правовая форма: ИП Лицензии: не подлежит лицензированию. Нематериальные активы— группа Вконтакте, Инстаграм, Фейсбук, сайт с отличными отзывами , на все залы есть портфолийные фото. Площадь земли в собственности - 20 000 м2 Вид разрешенного использования - ИЖС Есть вопросы, звоните. Я-собственник. Продаю бизнес в связи в вложением в более крупный проект. Остаюсь в Уфе,  помогу  новому владельцу во всех вопросах. Бизнес реальный с реальным доходом, без \"накруток\". Продается по стоимости вложений.",
    "price": "39000000",
    "address": "Уфа",
    "header": "Банкетный комплекс на природе в Уфе",
    "contact": null,
    "id": "1660966764",
    "date": null
}