{
    "text": "ВЫГОДНОЕ ПРЕДЛОЖЕНИЕ ПО ПОКУПКЕ ГОТОВОГО БИЗНЕСА ПРОДАЖА ПРИБЫЛЬНОГО КАФЕ + СУШИ-БАР+ ПРОИЗВОДСТВО И ДОСТАВКА  ЗАМОРОЖЕННЫХ И ОХЛАЖДЁННЫХ ПОЛУФАБРИКАТОВ  в городе ТАМБОВ! БИЗНЕС РАБОТАЕТ  И  ПРИНОСИТ СТАБИЛЬНЫЙ   ДОХОД  И  ЖДЁТ ТОЛЬКО ВАС! ОБЪЕКТ НАХОДИТСЯ В г.ТАМБОВ ,ПО УЛ, МИЧУРИНСКАЯ 139 А,В ПАРКОВОЙ ЗОНЕ. ЭТО ОТДЕЛЬНО СТОЯЩЕЕ  3 х ЭТАЖНОЕ ЗДАНИЕ В СЕВЕРНОЙ ЧАСТИ ТАМБОВА. ПЛОЩАДЬ АРЕНДОВАННОГО ПОМЕЩЕНИЯ  -350 м2. ДОГОВОР АРЕНДЫ БУДЕТ ПРОДЛЁН ПОД НОВОГО СОБСТВЕННИКА БИЗНЕСА АРЕНДНАЯ СТАВКА-120000 РУБЛЕЙ В МЕСЯЦ. ОБЩЕЕ ОПИСАНИЕ : НА ЦОКОЛЬНОМ ЭТАЖЕ НАХОДИТСЯ КУХНЯ,  КОТОРАЯ СОСТОИТ ИЗ 4х ЦЕХОВ. НА ПЕРВОМ ЭТАЖЕ РАСПОЛОЖЕН СУШИ-БАР .И С МАЯ ОТКРЫТА ЛЕТНЯЯ ПЛОЩАДКА -50 м2. НА ВТОРОМ ЭТАЖЕ -КАФЕ И БАНКЕТНЫЙ ЗАЛ. ПРЕИМУЩЕСТВА БИЗНЕСА: + РАБОТАЕТ 6 ЛЕТ. +ОБОРУДОВАНИЕ В СОБСТВЕННОСТИ ( ПЕРЕЧЕНЬ И СТОИМОСТЬ ВСЕГО ПРЕДОСТАВИМ). У ВАС НЕТ НЕОБХОДИМОСТИ ПОДБИРАТЬ И ЗАКУПАТЬ ОБОРУДОВАНИЕ И ПОДЫСКИВАТЬ ПОДХОДЯЩИЕ ПОМЕЩЕНИЕ. +ИМЕЮТСЯ ГОТОВЫЕ МАТЕРИАЛЫ И ПРОДУКЦИЯ ДЛЯ ПРОДОЛЖЕНИЯ ДЕЯТЕЛЬНОСТИ БУКВАЛЬНО НА СЛЕДУЮЩИЙ ДЕНЬ ПОСЛЕ СМЕНЫ СОБСТВЕННИКА. + ВЕСЬ ПЕРСОНАЛ -ВЫСОКО КВАЛИФИЦИРОВАННЫЕ СПЕЦИАЛИСТЫ  ,КОТОРЫЕ ГОТОВЫ ОСТАТЬСЯ РАБОТАТЬ С НОВЫМ СОБСТВЕННИКОМ. +РАСКРУЧЕННОЕ ТОРГОВОЕ ИМЯ И СЛОЖИВШИЙСЯ КРУГ КЛИЕНТОВ, +ПРЕДОСТАВИМ ЗАКАЗЫ НА ПРОВЕДЕНИЕ БАНКЕТОВ НА ЛЕТНИЕ МЕСЯЦЫ НАПЕРЁД. +НАЛАЖЕННЫЕ СВЯЗИ С ПОСТАВЩИКАМИ,ПОСРЕДНИКАМИ И ДРУГИМИ КОНТРАГЕНТАМИ. +СЕРТИФИКАТЫ НА ПРИГОТОВЛЕНИЕ МЯСНЫХ ПОЛУФАБРИКАТОВ +ЕВРОПЕЙСКАЯ И ЯПОНСКАЯ КУХНЯ. +ОРГАНИЗАЦИЯ И ПРОВЕДЕНИЕ  ТОРЖЕСТВЕННЫХ МЕРОПРИЯТИЙ В БАНКЕТНОМ ЗАЛЕ, ВМЕСТИМОСТЬ ДО  120 ЧЕЛОВЕК. +ВОЗМОЖНОСТЬ ДАЛЬНЕЙШЕЙ МОДЕРНИЗАЦИИ КАФЕ/РЕСТОРАНА. +ОТРАБОТАННАЯ СИСТЕМА ПОДАЧИ ФИНАНСОВЫХ И НАЛОГОВЫХ ОТЧЁТОВ, ЕЖЕМЕСЯЧНАЯ СТАБИЛЬНАЯ ЧИСТАЯ ПРИБЫЛЬ ОТ 500000 РУБЛЕЙ-1000000 РУБЛЕЙ, ОКУПАЕМОСТЬ БИЗНЕСА ОТ 2-3МЕСЯЦЯ! ТАК  КАФЕ РАБОТАЕТ БЕЗ РЕАЛИЗАЦИИ СПИРТНЫХ НАПИТКОВ, ПОЛУЧИВ ЛИЦЕНЗИЮ ВЫ УВЕЛИЧИТЕ ВАШУ ПРИБЫЛЬ! ВЫ ЕЩЁ ДУМАЕТЕ? УЖЕ ЗАВТРА БИЗНЕС МОЖЕТ СТАТЬ ВАШИМ! СТОИМОСТЬ СЕЙЧАС УЖЕ С УЧЁТОМ ТОРГА! БЕЗУПРЕЧНАЯ ЮРИДИЧЕСКАЯ ЧИСТОТА ОБЪЕКТА И СДЕЛКИ ГАРАНТИРУЕТСЯ! ЗВОНИТЕ И ПИШИТЕ  ТАКЖЕ ПО WHATSAPP ,VIBER",
    "price": "3500000",
    "address": "Тамбов",
    "header": "Готовый,действующий бизнес по аукционной",
    "contact": null,
    "id": "1661049914",
    "date": "8 октября"
}