{
    "text": "Продается действующий Сервисный центр, оказывающий следующие услуги: Шиномонтажные: - шиномонтаж - хранение шин - ремонт грыж и порезов - накачка шин азотом - восстановительная дошиповка шин Детейлинг услуги: - полировка кузова - покрытие кузова нанокерамикой - химчистка салона - химчистка моторного отсека - тонировка - защитные пленки на кузов Сервис существует с 2012 года. Имеет около 300 постоянных клиентов на шиномонтаж, 70 комплектов шин на хранении ежесезонно. Цены на шиномонтаж выше средних по городу. За счет высоко качества оказываемых услуг удалось наработать большой список \"верных\" клиентов. Монтажный станок и балансир HOFMAN Италия, шиномонтажный подъемник NUSSBAUM Германия, Аппарат для мойки колес WULKAN Польша, аппарат для накачки шин азотом, аппарат для горячего ремонта грыж и боковых порезов, компрессор с накопителем 200л, гайковерты, домкраты... Весь сопутствующий инструмент по шиномонтажу, вплоть до запаса балансировочных грузов. В летний и зимний период сервис делает упор на детейлинговые услуги, которые выполняющиеся с помощью шлифовальной машинки FLEX Германия, аппарата для химчистки TORNADOR Германия. Аппарат для мойки машин STILL. В данном сегменте так же есть множество постоянных клиентов и только положительные отзывы. Все имеющееся в сервисе оборудование Европейского производства, качество оказываемых услуг на самом высоком уровне. Площадь в аренде. 144м2 сервисная зона (2 ворот для въезда, кафель на полу и стенах, водосток для мойки а/м), около 30м2 клиентская зона, туалет и хоз.комната. Стоимость аренды 350р /м2, 55.000 рублей в месяц. В клиентской комнате имеется рабочее место администратора, кожаный диван, оригинальный журнальный стлик, большой телевизор с игровой приставкой для клиентов. Имеется два интернет сайта, один для шиномонтажных работ с возможностью онлайн записи для клиентов, второй для детейлинг услуг, так же с возможностью записи прямо на сайте на любую услугу. Так же сервис имеет развитые аккаунты в инстаграмм и группу в ВК. Сервис имеет большой потенциал для развития как имеющихся, так и новых услуг за счет большой клиентской базы и доверия постоянных клиентов. Сервис продается в связи с переездом на пмж в другой город и невозможностью более его контролировать удаленно.",
    "price": "2450000",
    "address": "Красноярск",
    "header": "Продам шиномонтажный центр, детейлинг центр",
    "contact": null,
    "id": "1662126543",
    "date": null
}