{
    "text": "Продается действующий перспективный магазин разливного пива с барной стойкой и посадочными местами. Магазин располагается в высотном жилом доме, со стороны улицы, с большой парковкой, в очень проходном месте, рядом с ним еще огромное количество таких домов, поэтому постоянным клиентам не нужно далеко ходить. Крутой интерьер, свежий ремонт, отличный сервис и высокое качество продаваемого продукта позволяет привлекать новых клиентов и не уходить действующим. Сильно привлекает внимание стильно оформленная входная группа. Можно увеличить прибыль бизнеса, сделав бар в том же помещении, просторное подсобное помещение, туалет. Часть помещения сдается в субаренду Роллы. Без торга. Готовый бизнес от собственника. ПОЗВОНИТЕ нам, и мы договоримся с Вами о просмотре объекта! ФИНАНСОВЫЕ ПОКАЗАТЕЛИ: Чистая прибыль: 50 000 руб. / мес. Среднемесячные обороты: 250 000 руб./ мес. Среднемесячные расходы: 200 000 руб./ мес. Средний чек: 200 руб. Срок окупаемости: 15 мес. Финансовая информация подтверждается. ИНФОРМАЦИЯ О ПОМЕЩЕНИИ: Помещение: в аренде Площадь помещений: 70 кв. м. Стоимость аренды: 22 000 руб. / мес. Договор аренды: заключен на 2 года, с возможностью пролонгации, зарегистрирован в Росреестре, что защищает вас от каких-либо рисков с утратой помещения. Помещение соответствует нормам ведения данного бизнеса МАТЕРИАЛЬНЫЕ АКТИВЫ: Интернет, WI-FI, цифровое телевидение, охрана, тревожная кнопка, пожарная сигнализация, барная стойка, стулья холодильник под бутылочное пиво, холодильная камера, телевизор, принтер, онлайн касса, полная отчетность в налоговую, программа 1С , сканер штрих кодов (позволяет автоматизировать работку кассы), ноутбук и др. ПЕРСОНАЛ: Количество работников: 1 чел. Список персонала: Продавец Фонд з/п: 1000 руб. /смена Персонал нужно набирать самостоятельно. НЕМАТЕРИАЛЬНЫЕ АКТИВЫ: Бонусная система скидок, удачное расположение, постоянные клиенты... ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ: Возраст бизнеса: пол года Организационно-правовая форма: ИП Документы: Все необходимые документы в наличии и готовы к проверке Причина продажи бизнеса: Потеря интереса Новому владельцу будет оказана информативная поддержка, переданы опыт и наработки. Обучение всем механизмам работы на протяжении месяца. Приобретая данный бизнес, Вы бесплатно получаете полную юридическую поддержку. Мы поможем оформить все необходимые документы. Вы не потратите свыше указанной в объявлении стоимости. Звоните и записывайтесь на просмотр или консультацию по данному бизнесу! ID номер объявления: 490 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Без комиссии. От собственника. Еще больше предложений смотрите на нашем сайте - biznes.expert",
    "price": "400000",
    "address": "Екатеринбург",
    "header": "Магазин разливного пива в Академическом р-не",
    "contact": "Антон",
    "id": "1663008838",
    "date": "9 октября"
}