{
    "text": "Причина продажи бизнеса:Требуются средства для развития другого проекта Пекарня находится  рядом со школой и садиком. Это густо населенный квартал. В радиусе 500 метров от пекарни проживают более 23 000 человек. Эта пекарня не первая точка у продавца бизнеса. Открывая точку он использовал весь имеющийся опыт от открытия предыдущих точек. Площадь помещения 129 м2, стоимость аренды 51 000 рублей в месяц. К. У. порядка 15 000 рублей Торговый зал – 30 м2, есть 2 СУ, кабинет, склад, и т.д.витринные окна, яркие баннеры, вывески. Важной особенностью помещения является наличие обособленной вытяжки. Пекарня оборудована всем необходимым оборудованием.Климатическая установка торгового зала,видеонаблюдение. охранная, пожарная сигнализация, интернет. В собственности: конвекционная печь UNOX 193, расстойки 2 шт  вытяжная система, морозильные лари, промышленный холодильник, тестомес и миксер и оборудование торгового зала,т.п. Также можем продать торговые павильоны  полностью укомплектованные торг. и холодильным оборудованием, с бегущими строками, кондиционерами и т.д. Порядка 75 наименований выпечки собственного производства. Ассортимент пекарни — хлеба, пироги, сытная сдобная выпечка, слоеная выпечка . С первого месяца работы пекарня приносит выручку более 200 000 рублей в месяц. Ежедневно покупки в пекарне делают более 150 клиентов, а в павильонах до 300 клиентов. Этот бизнес подойдет как новичкам рынка, так как бизнес полностью налажен. Продавец готов оказать всю необходимую поддержку после продажи бизнеса. Но особенно удачно будет приобретение данной пекарни для покупателя, имеющего опыт в кулинарии и производстве выпечки.Мощность пекарни позволяет кратно увеличить выпуск продукции. Узнать подробную информацию Вы можете по телефону. Звоните! Финансовые показатели Среднемесячные обороты: 350 000 руб / мес и растут Штат компании: Количество работников:6 Помещение: Площадь помещений:129 м2 Информация об арендодателе:Юридическое лицо Дополнительная информация о помещениях:первый этаж яркая вывеска торец дома Стоимость аренды:51000 руб / мес. Средства производства: UNOX 193, расстойка, вытяжная система, морозильные лари, тестомес. Торговые павильоны +служба доставки.",
    "price": "1300000",
    "address": "Липецк",
    "header": "Пекарня полного цикла в большом микрорайоне",
    "contact": null,
    "id": "1666057909",
    "date": null
}