{
    "text": "Здравствуйте! Ищу партнера, для совместного развития бизнеса. Речь идет о структуре, которая занимается скупкой (для последующей реализации) у населения предметов старины и коллекционирования. На сегодня - проект работает в одном из районов Владимирской области и в Татарстане. Налажена работа и функционирует магазин. Имеется возможность увеличить зону охвата территории и нарастить обороты. Заинтересованы в свободных оборотных средствах. .Проект показал свою высокую рентабельность и перспективу для хорошего развития. - Рентабельность каждой сделки – от 50%. Верхний предел – ничем не ограничивается. - Сроки оборачиваемости – от 7 до 90 дней. - Каналы сбыта отлажены. - Имеется опыт работы в данном направлении. Понимание и знание рынка. Ищу партнера, который будет готов присоединиться к проекту, предоставив дополнительные оборотные средства. Готов обсуждать привлечении от 300000 до 6000000 рублей. В идеале - хотелось бы работать с одним человеком, но готов сотрудничать и с несколькими партнерами. Готов предложить несколько вариантов сотрудничества: 1. Вы присоединяетесь к проекту в качестве партнера. Получаете долю в бизнесе и доходах. 2. Вы участвуете в проекте в качестве инвестора. Предоставив финансовые средства на фиксированный срок ( от 3 до 24 месяцев), Вы получаете фиксированный ежемесячный/ежеквартальный процент (не менее 10% в месяц) или долю от прибыли, которую принесут вложенные Вами средства.3. Готовы предложить гарантированные 150 процентов доходности за 12 месяцев сотрудничества! Вложив 300.000 рублей, через 12 месяцев Вы гарантированно получите 750.000 рублей обратно!!!Абсолютная прозрачность схемы. Возможность полного личного контроля за вложенными средствами. Хорошие перспективы быстрого развития и получения сверхприбыли за короткий срок. Проект действительно интересный! Не поленитесь вникнуть в его суть, и Вы станете совладельцем отличного бизнес и дополнительного дохода, при нулевых рисках! На фото представлены предметы и результаты продажи предметов на аукционах. Буду рад ответить на Ваши возможные вопросы в письме или по телефону! С уважением, Алексей.",
    "price": null,
    "address": "Москва",
    "header": "Нужен инвестор. Антиквариат. 150 процентов дохода",
    "contact": "Алексей",
    "id": "1666422770",
    "date": "9 октября"
}