{
    "text": "Продажа от собственника. Без посредников! Действующий в течение 3-х лет салон красоты. Клиенты жители ближайших домов, работники офисов. Вблизи расположены два бизнес центра и много офисов. Дом расположен на первой линии Садового кольца, огромный пешеходный и автомобильный трафик, парковка бесплатная за шлагбаумом. Отдельный вход, площадь 110 кв.м., возможность работать 24/7. Косметологические кабинеты, места маникюра/педикюра, парикмахера, помещение для персонала, кладовка, подсобное помещение, туалет, зона ресепшен, мокрая точка. Услуги стилиста, визажиста,парикмахера, косметолога, маникюр/педикюр, татуаж, шугаринг, наращивание ресниц, лечение волос. Аренда прямая, от собственника. Арендная плата низкая, ниже нет в районе 5 км. Дизайнерский ремонт год назад, с соблюдением всех правил безопасности (пожарная сигнализация, кондиционирование, отдельная вытяжка, система видеонаблюдения, с возможностью удаленного просмотра в режиме реального времени, интернет). Салон полностью укомплектован мебелью и оборудованием для предоставления  услуг, площадь помещения позволяет увеличить количество рабочих мест (при необходимости), возможность роста без смены места. Нематериальные активы: 1. информативный сайт с формой обратной связи, на первом месте в поисковике без включения платной рекламы, дополнительно настроены и работают рекламные кампании в Яндекс Директ,  Google AdWords; 2. раскрученный Instagram, ВКонтакте; 3. положительный образ в сети интернет, наличие личных кабинетов, карточек организации и отзывов (не ниже 5 звезд) на всех популярных ресурсах (яндекс, гугл карты, 2ГИС, Zoon, Отзовик,  ORGDIR). В развитие салона было вложено много сил и денежных средств, все делалось основательно и для себя, не на продажу, планы изменились внезапно. Салон не требует дополнительных вложений. Форма собственности ИП, процедура переоформления прозрачная и мгновенная. Фото предоставляется по запросу. Звонить с 15-00 до 00-00.",
    "price": "1660000",
    "address": "Москва",
    "header": "Салон красоты на Садовом кольце у м. Курская",
    "contact": null,
    "id": "1667027218",
    "date": null
}