{
    "text": "Продается готовый действующий бизнес- магазин \"Пивные Радости\". Центр города. Красная линия. РАСПОЛОЖЕНИЕ ул.Краснофлотская-ул.Ленина ИНФОРМАЦИЯ О ПОМЕЩЕНИИ - площадь 46кв.м - подсобное помещение - с/у СРЕДСТВА ПРОИЗВОДСТВА: - холодильная камера - 2 холодильника (для размещения б/а напитков, баночного пива,рыбы,снеков) - пивные краны высокого качества 50шт - балоны у/к - кондиционер - барная стойка - шкафы для размещения продукции стеклянных бутылок 3шт - стеллажи для размещения снеков, чипсов, закусок 5шт - лампы освещения для стеллажей - весы для взвешивания кег, а так же готовой продукции - камеры видеонаблюдения высокого качества 4шт, видеорегистратор - световой короб (реклама) 2шт - ЕГАИС, касса - компьютер, 1С НЕМАТЕРИАЛЬНЫЕ АКТИВЫ - база постоянных покупателей - налаженые связи с поставщиками ЧТО ВХОДИТ В ПРОДАЖУ ГОТОВОГО БИЗНЕСА: - аренда помещения - оборудование - отлаженные бизнес-процессы Площадь торгового помещения 44кв.метра, более 100 сортов крафтового пива и напитков (из них действующие 50 кранов разливного пива: импорт, крафт, российское производство), огромный ассортимент снеков (более 50 видов), рыбы, других закусок и сопутствующих товаров. Отдельно установлена холодильная камера для ращмещения кег, а т.ж другой продукции. В стоимость входит товар на сумму более 300 000 рублей, включая все оборудование, полочки, баночки, емкости, витрины и стеллажи, налаженная система работы с поставщиками и покупателями. Магазин находится на Красной линии по ул.Краснофлотская, напротив ТЦ \"Ниагара\", с большим пешеходным трафиком. Рядом ресторан \"Восвояси\", в соседних помещениях расположены магазин \"Балахоновские колбасы\", Аптека и др. Наработанная клиентура и поставщики, магазин работает свыше 5 лет. Стабильный и постоянный ежемесячный доход свыше 150 000, с подверждением бухгалтерской отчетности. Долгосрочная аренда 55 000 в месяц. При необходимости ввиду в курс дела, а так же помогу наладить работу.",
    "price": "900000",
    "address": "Ставрополь",
    "header": "Готовый бизнес",
    "contact": null,
    "id": "1669889343",
    "date": null
}