{
    "text": "Срочная продажа! Цена снижена. Продам пивной магазин в Красноярске, Октябрьский район. Магазин расположен на первом этаже жилого дома. Помещение в аренде. 50 квадратов. Рядом автобусная остановка, напротив парк. Точка раскручена, работает давно (около 5 лет). Чистая прибыль, в среднем, 70 тысяч в месяц, в зависимости от времени года (плюс-минус 20%). Помещение в аренду. Есть кухня, можно делать шаурму, бургеры, фастфуд, можно сделать службу доставки на ваше усмотрение. 26 кранов, из них 5 двухпоточников (25 сортов пива + 1 сидр + 1 шампанское + 1 квас + 3 вида лимонада). Льется весь ассортимент. Оборот только по закускам около 50 тысяч в месяц по закупочным ценам, что выше среднего по рынку примерно в 1.5 раза. Все обороты подтверждены документально. Холодильная камера оснащена профессиональным холодильным оборудованием, а не взломанным кондиционером.  Что вы получите при покупке? 1. Полностью рабочий бизнес, известную пивную точку - заходи и работай, получай прибыль с первого же дня. 2. Свежий товарный остаток. Вам не надо будет вкладываться в наполнение ассортимента. 3. Все оборудование магазина, необходимое для ведения торговли, вплоть до ноутбука с лицензированным ПО для автоматизированного учета. В случае, если захотите переехать и открыть пивной магазин в новом месте все оборудование у вас будет в наличии. 4. Кухонное оборудование для изготовления шаурмы и бургеров (газовый вертикальный двухсекционный гриль, прижимной профессиональный гриль, газовый баллон и т.д.) 5. Базу поставщиков пива и закусок. Вам все будет доставляться в магазин. У некоторых поставщиков вы автоматом попадете в бонусную программу (бонус товаром бесплатно за хороший оборот) 6. Уверенный, постоянный доход и самозанятость. Бизнес идеально подойдет людям, которые хотят спокойно работать и ни от кого не зависеть, при этом получать приятное общение с покупателями. 7. Тому, кто решит заняться этим бизнесом впервые, подробно расскажу и научу как все правильно оформить, зарегистрироваться в ЕГАИС, отправлять отчеты. Вы значительно сэкономите при этом, т.к. вам не придется обращаться в сторонние организации для помощи. Только для изготовления электронного ключа ЕГАИС. 8. Никаких дополнительных расходов. Бухгалтерию ведет банк за 3500руб/год. Вам не нужно будет нанимать бухгалтера или самому мучиться с ведением отчетности. Все в автоматизированном режиме, фактически \"одной кнопкой\". В общем, все расскажу и покажу. Это действительно реальное предложение, бизнес реально работающий и приносящий доход. Вам не надо будет мучиться сомнениями и ожиданиями (пойдет-не пойдет) как при открытии нового магазина, ждать пока наберется поток покупателей. Вы можете приехать и убедиться в этом своими глазами. Все подтверждено документально. Причина продажи - надоело. Цена без платежного терминала. С терминалом на 20 тысяч выше. Приходите и забирайте!",
    "price": "340000",
    "address": "Красноярск",
    "header": "Магазин разливных напитков",
    "contact": null,
    "id": "1670112806",
    "date": "8 октября"
}