{
    "text": "1.1.\tМесто нахождения Адрес: п. Аксентис,  Городецкий район,  40 км от г. Нижнего Новгорода, 10 км до г.Городец. 1.2.\tРазмер земельного участка (в квадратных метрах): 5486 (в собственности) 1.3.\tРасстояние до ближайшей станции (остановки) 500 м 1.4.\tКатегория земли: населённых пунктов 1.5.\tНаличие посадок, зеленых насаждений, благоустройство земельного участка: сосны, берёзы, газоны 1.6.\tНаличие строений, сооружений, хозяйственных построек: Структура строения: железобетонные перекрытия с кирпичными перегородками и вставками. Фактическая общая площадь 2652,61 кв.м. До реки Узола 5 минут. 1.7.\tНаличие  коммуникаций: Асфальтная дорога до здания Водоснабжение – центральное Канализация – центральная Электроснабжение – 250 кВт (трансформаторная подстанция) Отопление – центральное (возможна котельная 400 кВт) ГВС – центральное  (возможна от котельной 400 кВт) Газ – по среднему давлению Связь – оптико-волоконная линия Телефон – IP телефония Телевидение – спутниковое, кабельное 1.8.Наличие обременений: - имущественных: отсутствуют -  финансовых (задолженности по налогам и платежам): отсутствуют II. В отношении строений, сооружений, находящихся на земельном участке: 2.1.Тип дома: административное по серии 1.040  железобетонные колонны, ригели,  перекрытия, покрытия с кирпичными перегородками 2.2. Дом: Отдельно стоящее здание 2.3. Назначение (для постоянного или временного проживания): для временного проживания 2.4. Возможность регистрации по месту жительства/месту пребывания: временная 2.5. Этажность дома: 2 с цокольным этажом и техническими помещениями выше второго этажа 2.6. Количество номеров: 19 2.7. Общая/жилая площадь: цоколь -874,74 Первый – 971,94 Второй – 746,34 Технические помещения выше второго этажа – 59,59 Общая 2652,61 Возможное назначение: Пансионат для престарелых Хоспис Загородный клуб отдыха с 19 номерами отдыха и залом на 300 мест Тренинг центр по проведению семинаров на 300 мест и 19 номерами отдыха Детский оздоровительный лагерь с эстетическим воспитанием на 98 мест и залом на 300 мест Сельский клуб на 300 мест Загородная вилла Отель на 30 VIP мест с конференц-залом на 300 мест и CПA Помещения свободного назначения Кондитерская фабрика Парфюмерное производство Фармакологическое производство",
    "price": "25000000",
    "address": "Балахна",
    "header": "Пансионат для престарелых на 100 человек",
    "contact": "Олег Валерьевич",
    "id": "1671392465",
    "date": null
}