{
    "text": "Наш проект способен опередить сервис Badoo с заработком 1.000.000.000$ в год. И наш проект уже создан и работает! Почему мы так говорим? в Google Play уже находимся в TOP-8 по самому главному запросу \"Знакомства\" и TOP-6 категории \"Знакомства\" рядом с самыми известными приложениями (См.фото 2) Кратко о проекте: Skylove – Это социальная сеть с красивейшем дизайном, сервис знакомств, профессиональный мессенджер и точное отображение людей прямо на карте, это все в одном приложении. Состояние проекта: Релиз проекта состоялся недавно и мы всего за месяц, без каких то особых вложений и серьезной рекламной компании практически попали в TOP5 на всей территории СНГ и это только самое начало! Преимущества: 1) Продукт отличает лучший интерфейс из всех подобных сервисов. 2) Возможность увидеть точное место интересных вам людей прямо на карте и рядом с вами. 3) Есть профессиональный мессенджер не уступающий WhatsApp или Viber (запись голосовых сообщений, отправка местоположения, видео, фото, аудио файлов, авто поворот чата). 4) Собраны все лучшие функции сервисов знакомств. 5) Наша ценовая политика - скромная стоимость дополнительных функции сервиса, для создания лояльного отношения участников и мотивации оставаться с нами постоянно. 6) В приложении нет ни какой раздражающей рекламы. 7) Мы продумали и реализовали монетизацию продукта, платежные функции реализованы и полностью функционируют. 8) Мы не останавливаемся на достигнутом и продолжаем дальше развивать и улучшать приложение, делая его еще более удобным, интересным, придумываем и внедряем новые решения. Мы поставили перед собой задачу, сделать продукт одним из самых популярных не только в России, но и по всему миру. В данный момент приложение доступно на Русском и Английском, далее будут добавлены остальные языки. И создана версия для ПК. Мы позаботились о нагрузке, разместив серверную часть приложения (API) на самом мощном мировом облачном сервисе Amazon, обеспечив бесперебойную работу функционала. Мы имеем сформированную команду профессионалов для развития и улучшения продукта, оборудование для работы, офис, товарный знак. А так же все инструменты для продвижения и популяризации нашего мобильного приложения. Наши конкуренты, такие как Badoo, Tinder, Lovoo используют посредственный дизайн интерфейса (См. Фото 3) И даже с таким интерфейсом они зарабатывают миллиарды $! Цели: Обогнать по количеству пользователей и прибыли сервис Badoo, владелец Андрей Андреев (63е место - Forbes) заработал на Badoo 1.500.000.000$ (См.Фото 4) Приложение в Google Play и App Store. (См. Фото 5,6) Некоторые экраны приложения. (См. Фото 7 - 10) Сейчас проект перед началом рекламной компании и пока мы еще готовы поделиться его частью. Предлагаем войти в проект, став его полноценным владельцем и партнером, купив долю. А затем заработать с нами вместе ни один миллиард! На продажу выставляется от 5 до 20% Стоимость 5% - 2 000 000 р. Расчетная стоимость проекта в следующем году, более 300 000 000 рублей.",
    "price": "2000000",
    "address": "Санкт-Петербург",
    "header": "Для инвестора. IT проект - доход 1,000,000,000 USD",
    "contact": null,
    "id": "1674095363",
    "date": "9 октября"
}