{
    "text": "Чистая прибыль 100 000+ в месяц. Чистая прибыль с телефона 7500. (С учётом затраты на рекламу и т.д.) Причина продажи - есть другие проекты с бОльшей прибылью, мне стало не интересно тратить время на этот бизнес. Есть готовая система бизнеса, которую я продаю. Сайт, реклама (последнее время отдал работу на аутсорс продвиженцу, просто покупаю уже потенциальных клиентов). Бизнес легко масштабируется, перспектива 500 000 рублей в месяц в течение 6 месяцев. Не нужно вкладывать деньги в товар, получаете заказ - выкупаете  телефон у поставщика и продаёте. -------------------------------- Бизнес процесс прост: 1. Поток потенциальных покупателей У меня есть готовое решение, я не вкладываю деньги в рекламу, не трачу на это время - я покупаю лидов, то есть потенциальных покупателей у лидогенератора. Он сам вкладывает свои деньги в рекламу и привлекает клиентов, после чего перепродаёт мне. Суть в том, что он сам оптимизирует сайт и рекламу, так как он заинтересован в улучшении результатов. Я покупаю лидов по строго определённой цене и мне не нужно тратить время на работу с сайтом, с рекламой, рисковать своими деньгами. Но есть и второй вариант, у меня есть настроенная реклама и сайт, который и работает сейчас, через него и привлекаются клиенты лидогенератором, можете заниматься рекламой и сайтом самостоятельно. 2. Далее - обработка заказов. Первое время занимался сам, последнее время это делал мой помощник. Есть наработанный скрипт продаж (Порядок работы с клиентами - что и как говорить и делать, чтобы купили). Помощника я забираю в свой бизнес. Но в любом случает, лучше чтобы Вы сами поработали немного с клиентами, чтобы понять этот бизнес изнутри. Это важно для дальнейшего успеха. 3. Выполнения заказа. Тут всё предельно просто. Есть человек, который возит телефоны из Англии - заказываю у него телефон нужный, его курьер привозит телефон в удобное место. Вам остаётся увезти телефон по Москве или отправить в регионы. (60% заказы из Москвы, 40% из регионов) -------------------------------- В этом бизнесе есть 2 ключевые вещи. Поток клиентов и качество телефонов. Поток клиентов организован. Поставщик - я перебрал более 10 штук. Вышел не на перекупщика, а на реального продавца с качественными телефонами и лучшей ценой. Всё это прилагается в бизнесе.",
    "price": "300000",
    "address": "Москва",
    "header": "Интернет-магазин реплик телефонов Vertu",
    "contact": "Роман",
    "id": "1675228323",
    "date": null
}