{
    "text": "Продаётся готовый бизнес Интернет и оффлайн магазин электронной техники Apple с уникальным стилем и отличным месторасположение в ТЦ «Горбушка» (Старая) центральный вход, первый(!) слева. Офлайн магазин в стиле Apple, торговый зал 12м, стеклянные стены от пола до потолка, большой рабочий стол на 2-4 человек, клумба с симпатичным деревом и диваном для клиентов, демонстрационный столик, три полки витрины. Комната склад 3м с рабочим местом для менеджера. Ремонтная комната  2м Видеонаблюдение Интернет магазин Onlyphones.ru с интуитивно продуманным интерфейсом сайта. Просто и быстро менять цены,  позиции и  количество товара на складе. Работает на модном движке. Все заказы через Telegram bot  приходят  сразу на телефон. Подключен агрегатор доставок по РФ. Дополнительно подключены 5 доменов. Насртоенная реклама в yandex. Direct и google. Adwords Покупалась реклама на YouTube и Instagram у известных блогеров  Wylsacom,  Дневник Хача и Бузова. Покупалась реклама на iPhones.ru, LifeHaker.ru, 4PDA.ru. Аккаунты в соцсетях и мессенджерах в Вконтакте, Facebook, Инстаграм, WhatsApp, Telegram,  Viber. Дополнительно как канал продаж открыт магазин на Авито. Хорошо работает услуга Trade in Бизнес с высоким сервисом и расположенный к клиентам максимально приближенный к политике Apple работает 4 года, за это время собрал большую клиентскую базу из преданных клиентов в Москве, и по РФ. В дизайн и внешний вид магазина вложено более 5 000 000 ₽. В рекламу и маргетиг около 15 000 000 ₽.  В этом году Apple презентует много новинок, New iPhone Xs и  Xc, новые Apple Watch series 4, крутые безрамочные IPad, New Macbook и Macbook Pro, AirPods 2, и беспроводные зарядки. В общем сезон обещает быть жарким. Показатели доходности  за последнии 2 года 2017 год Оборот  178.000.000 ₽ Выручка 13.900.000 ₽ 2016 год Оборот 184 500 000 ₽ Выручка 14 500 000 ₽ В магазине не в сезон комфортно работать двум сотрудникам, в сезон три - четыре, плюс курьеры. Арендная плата 280 000 ₽ / месяц. Торговый центр работает 362 дня в году с 10.00 до 21.00. Продаётся по причине отсутствия времени и сил что то с ним делать, так как имеется другой бизнес, который занимает всё время.. Весь накопленный опыт включая контакты с оптовыми поставщиками передам и расскажу  самым понятным языком. Так же готов оставить за собой небольшую долю в бизнесе, чтобы помогать ведению бизнеса.",
    "price": "3999990",
    "address": "Москва",
    "header": "Готовый интернет магазин электроники OnlyPhones",
    "contact": null,
    "id": "1675655247",
    "date": "9 октября"
}