{
    "text": "Продаю гoтовый бизнeс - интернет магазин детской одежды с чистой пpибылью  236 000 pублей. Возраст бизнеса: 4 года Бизнес легален, есть все подтверждения доходов и расходов, гарантия прибыльности. --------------------------------------------------------------------------------------- За 2017 год суммарно оборот составил более 9 500 000 руб. В среднем по году, магазин приносит 236 000 рублей в месяц без активной рекламной кампании. Рекорд чистой прибыли составил 430 тысяч рублей при включенной рекламе. Окупаемость 8 месяцев в худшем случае! Если больше времени уделять рекламе, то окупаемость составит 5-6 месяцев. ----------------------------------------------------------------------------------------- Магазин занимается продажей детской одежды ПРЕМИУМ брендов: monnalisa, mayoral, funny Bunny, Jums и др. Это не сезонный товар. Детская одежда нужна будет всегда ( + Родители не жалеют денег на своих детей ) Наша основная аудитория - женщины от 20 до 50 лет, то есть максимально лояльная и расположенная к совершению покупок для детей! ------------------------------------------------------------------------------------------ ЧТО ВЫ ПОЛУЧИТЕ ? 1. Чистую прибыль 236 000 рублей в месяц; 2. Полностью автоматизированные бизнес процессы: Поставщики, менеджеры, служба доставки, обученные сотрудники. Это позволит вам уделять бизнесу не более 2-3 дней в неделю! 3. Отлаженный, продающий сайт. 4. Раскрученные аккаунты в социальных сетях с общим числом ЖИВЫХ подписчиков более 12 000, что позволяет экономить бюджет на продвижения сайта и позволяет получить  порядка 50 переходов в день; 5. Договора с крупными производителями детской одежды, на выгодных условиях! Мы приобретаем продукцию на 8% ниже рынка; 6. Настроенные рекламные кампании. 7. Магазин позволяет получить прибыль с 1 дня, так как все работает сейчас. 8. Товарный остаток на сумму 940 000 руб. входит в стоимость 9. Поддержку собственника на протяжении 4 месяцев; 10. Возможность управлять бизнесом дистанционно. ----------------------------------------------------------------------------------- Бизнес имеет большой потенциал роста и при грамотной работе по маркетингу, продажам и работе с клиентами возможно увеличение чистой прибыли в 2-3 раза! Есть возможность открыть шоу-рум и мы можем в этом помочь. Почему продаю: Фокус на новом проекте, который забирает почти все время. → Цена продажи сохраняется до конца октября. Цена будет увеличена на 20% в связи с закупкой новой коллекции. Звоните или пишите прямо сейчас, чтобы получить более подробную информацию о бизнесе!",
    "price": "1950000",
    "address": "Москва",
    "header": "236 т.р./мес. и.магазин детской одежды + шоурум",
    "contact": null,
    "id": "1677065282",
    "date": "9 октября"
}