{
    "text": "Продается фитнес клуб с полностью отлаженной системой работы в новом районе на востоке Москвы. ЖК Алексеевская роща, Лукино 57а. Основные преимущества: имеется база постоянных клиентов практически автономный бизнес ближайшие конкуренты находятся более  чем в 4 км подтвержденный доход За несколько лет клуб стал домом для многих людей, любящих здоровый образ жизни. Лучшим подтверждением чего является обширная клиентская база, а также постоянные клиенты. Бизнес имеет большие перспективы при продолжении грамотного управления. Строится все больше домов рядом, что обеспечит прирост клиентов. Список персонала: Работает 4 тренера. Штат имеет необходимую квалификацию, дипломы для работы как по основным направлениям так и смежным. Администратор работает с открытия клуба и знает все вопросы и тонкости. Фонд з/п: 100 000  /мес. Помещения Площадь помещений: 100 м2 Информация об арендодателе: Юридическое лицо Дополнительная информация о помещениях: Фитнес расположен на первом этаже. В проходном месте на оживленной улице. Отдельная кардиозона, тренажёрный зал, зал единоборств и групповых программ. Установлено видеонаблюдение с возможностью запись в онлайн режиме, а также просмотра со смартфона. Стоимость аренды: 60  / мес. Основные средства Нематериальные активы: Настроены геоточки яндекс и гугл. Имеются аккаунты в соц. сетях. Главным нематериальным активом является хорошее настроение клиентов после посещения клуба. Средства производства: Клуб оборудован всеми необходимыми тренажерами для занятий силовым спортом и кардио. Дополнительная информация Возраст бизнеса: 2 Организационно-правовая форма: ИП Доля: 100 Документы и лицензии: Все тренера имеют подтвержденные квалификации, дипломы и свидетельства. Аренда 55000р, площадь помещений 95м2 Отлаженная сетка групповых и персональных тренировок. Занятия по дзюдо и акробатике для детей, бокс, crossfit, а также step и stretching. Имеются все договора на поставку воды, уборку, бахилы и т.п.",
    "price": "620000",
    "address": "Балашиха",
    "header": "Фитнес клуб",
    "contact": null,
    "id": "1677176921",
    "date": null
}