{
    "text": "Добрый день! Продаётся детский ЭКО магазин (косметика, гигиена, эко подгузники, игрушки, посуда, бытовая нехимия, эфирные масла, морская соль). Прощаюсь со своим детищем. Много сил, времени и средств затрачено на его становление. Делала все для себя и на долгосрочную перспективу, но увы. Концепция магазина: только 100% безопасные, безвредные товары для детей в одном месте, подробнее на фото. Мамы с большой благодарностью относятся к магазину, осталось только его масштабировать. Есть 2 варианта сотрудничества: 1. Выкуп магазина. Фин показатели в личных сообщениях. Одно могу точно сказать: большой потенциал, много путей развития, заработок будет зависеть только от Вас. Бизнес честный и очень благодарный! 2. Аренда с последующей передачей прав (по сути рассрочка) Расскажу у функционале: приём заказов через сайт, заказ у поставщика (практически все работают от 1 штуки, большие складские запасы не нужны), забор товара лично или курьером, отправка через курьерскую службу. Ведение Инстаграм и таргетированая реклама (всему научу) Что технически входит в стоимость: - Сайт shop script, адаптирован под все устройства, плагины, наполнение, соответствующее SEO оптимизации (выводится в поисковиках) - Инстаграм 4000 честных подписчиков - База поставщиков с закреплёнными выгодными условиями сотрудничества. - Контакты всех контрагентов и разработчиков сайта (классная команда профессионалов) - Фильтр критичных ингредиентов на 12 листах, благодаря которому Вы сможете расширять ассортимент, оставаясь самым экологичным детским магазином в интернете. - Моё сопровождение (сколько потребуется) Стоимость- 150 000₽ Аренда -15 000₽ в месяц (в течение года, далее передача прав) Окупаемость 12-15 месяцев, если вообще ничего не развивать. Себестоимость 360 000₽ (без учета товара)- это то, что вложила я Актуально для г. Москвы, т.к. все поставщики здесь. ТОРГ!",
    "price": "150000",
    "address": "Москва",
    "header": "Интернет-магазин детских экотоваров",
    "contact": null,
    "id": "1681249855",
    "date": "8 октября"
}