{
    "text": "Продам готовый бизнес в сфере торговли с доходом от 100 до 250 тыс. руб. в месяц. Наш корнер профессиональной декоративной косметики находится в собственности ИП и входит в федеральную косметическую сеть PRO MAKEUP. Точки сети находятся в 16 городах России, приносят стабильный доход, являются узнаваемыми среди целевой аудитории, пользуются доверием и максимальными скидками у поставщиков. Преимущества точки, предлагаемой к продаже: - идеальное место расположения: ТРЦ Аура, 1 этаж, самое проходимое и востребованное место у арендодателя - нахождение острова на этом месте с момента открытия - более 2 лет - в корнере представлено порядка 20 брендов,более 1000 товарных позиций - нет пересечений по брендам и маркам ни с кем из арендаторов в ТЦ Аура, только оригинальная сертифицированная продукция от официальных поставщиков, есть право на эксклюзим в Ярославле по нескольким маркам - стабильный дружный коллектив, без текучки, работают профессиональные визажисты-консультанты - раскрученные социальные сети, которыми занимается маркетолог - наработанная годами клиентская база, в том числе визажисты города, высокая узнаваемость среди целевой аудитории, положительная репутация, стабильный спрос на нашу продукцию среди покупателей - разработанная система лояльности для клиентов: накопительные карты, регулярные акции, в том числе единые для всей сети, скидки визажистам, разработан свой бренд-бук - возможность оказания дополнительных услуг и получения дохода от них: макияжи, прически, оформление бровей - удобство формирования заказов: все заказы проходят через одного менеджера по закупкам от сети, нет необходимости общения с десятью разными поставщиками - получение максимальных скидок от поставщиков за счет объемов закупок от всей сети - возможность участия в акциях поставщиков, клиентских днях и т.п., когда поставщики предоставляют подарки, продукцию, скидки К продаже предлагаем и студию по обучению искусству визажа, которая входит в указанную стоимость. В тандеме эти два направления отлично работают друг на друга. Через корнер к нам приходят ученики, а в студии мы обучаем и тут же продаем косметику. Можно так же сдавать рабочие места визажистам и мастерам по прическам. Рассматриваем раздельную продажу корнера и студии. В этом случае стоимость корнера составит 1 880 000 руб., а стоимость студии 110 000 руб. Красивый женский бизнес с далекими и масштабными перспективами для развития. Отличная возможность для вложений, ведение этого бизнеса почти не отнимает времени у владельца, поскольку все давно настроено, рабочий процесс налажен. Всему обучу, все покажу. Продаю, поскольку живу в другом городе, по семейным обстоятельствам не могу теперь часто приезжать в Ярославль и контролировать бизнес на расстоянии. Подробнее о бизнесе расскажу по звонку, покажу сам корнер, готовы подтвердить доход выручками и данными из 1С. Товарный остаток постоянно поддерживаем на уровне 1,3-1,4 млн руб в закупочной стоимости, внесен залог торговому центру за последний 2 месяца аренды.",
    "price": "1990000",
    "address": "Ярославль",
    "header": "Бьюти-корнер с косметикой в трц аура",
    "contact": null,
    "id": "1683016252",
    "date": null
}