{
    "text": "СРОЧНО!!! Цена снижена и самая низкая, успевайте! БОНУС АРЕНДА за ОКТЯБРЬ, весь товарный остаток+расходников! Организационно-правовая форма ИП с 2015 г., помогу если надо с открытием вашего. Все необходимое для работы  есть, ниже перечислено, все рабочее и в отличном состоянии. Отличное место расположение, хороший трафик, достойная прибыль есть всегда! Помещение 30м2 по низкой арендной ставке для данного месторасположения, есть охрана с тревожной кнопкой и возможность работать хоть круглосуточно и без выходных!!! Есть все необходимое для работы, включая клиентскую зону с кожаным диваном! Все оборудование в отличном состоянии, обновлялось. Услуги: печать фотографий, распечатка текста, брошюровка, овалы и таблички на памятники, срочное фото на документы, баннер, изготовление визиток, печати и штампы, заправка картриджей, ремонт бытовой техники. Рекламные баннеры у входа, светодиодная бегущая строка, размещены в яндекс картах, гугл картах, дубль гисе. Наработанная клиентская база вся будет ваша. Есть еще козырь соседний вход это МФЦ, перевод документов, а это доп. клиенты. Из оборудования, принтеры СНПЧ 2 шт., ксерокс напольный А3 старенький но обслужен и очень надежный, принтер лазерный Самсунг 1 шт. А4, резак сабельный А3, брошюратор, зеркальный фотоаппарат Canon, зонт со студийной вспышкой, фотофон, тонерный пылесос, компьютер с программным обеспечением, управление фотоаппаратом с компьютера (фото на документы за 3 мин. без опыта), кресло офисное, ресепшн, витрина, стол, стол. Заезжай и зарабатывай!  Сезон начался, за 2 месяца можно окупить. Все просто, если нужно покажу как все работает, обучу, удаленную поддержку обеспечу.  Посредников, конкурентов продающих свой бизнес, и фирм по продажам готового бизнеса не беспокоить! На сообщения не отвечаю, звоните приезжайте! ПЕРЕДАМ ВСЕ КОНТАКТЫ ПОСТАВЩИКОВ, МАСТЕРОВ ПО РЕМОНТУ ТЕХНИКИ.",
    "price": "150000",
    "address": "Екатеринбург",
    "header": "Фотокопицентр, ремонт техники, заправка картриджей",
    "contact": null,
    "id": "1687930411",
    "date": null
}