{
    "text": "Продаем студию широкоформатной интерьерной рекламы с оборудованием. Что входит в оборудование: Японский принтер Mimaki с лицензионной программой, установленной системой СНПЧ, качественными чернилами, с большим выбором установленных профилей. Настроено и работает. Состояние – идеальное. (600 000 р.) Сувенирное оборудование: принтер А3 сублимационный (в идеальном состоянии, с минимальным пробегом, видно невооруженным взглядом), термопресс универсальный «под всё» + дополнительный кружечный, набор расходных материалов и флекса – большой выбор (70 000 р.) Инструмент для производства, сборки, крепления и монтажа  - всё, что необходимо. Все покупалось новым, состояние идеальное. (150 000 р.) Плоттер 130 см (с лицензионной программой, возможностью резки по контуру) + ламинатор 160 см (оперативно накатать огромные таблички, картины) (55000 р.) Офисное оборудование (столы, стулья, компьютеры с программами, телефоны, принтеры, канц. товары, верстаки, рабочие столы, полки, системы хранений – все оборудовано для полноценной работы) (70 000 р.) Материалы для работы (печатные материалы, жесткие листовые, светодиоды, пленки, профиль для картин и рамок, огромное количество - 4 кладовки). (40 000 р) Что входит в нематериальный актив: База клиентов (сетевые, постоянные, собрана за 5 лет работы) 2 сайта + группы в соц сетях (+ продвижение группы в соц сетях еще 1,5 месяца) База подрядчиков + поставщиков Помощь в подборе подходящего персонала (при необходимости) Обучение на протяжении 2 недель, знакомство с клиентами, переоформление договоров, заказов, просчетов на ваше юр. лицо, переоформление договора аренды, охраны и пр. Передача опыта работы, сопровождение после обучения в течении месяца по телефону, рекомендации, помощь в рабочих ситуаций. Что вы приобретаете: Полностью работающее, функциональное предприятие со всем необходимым инструментом и оборудованием и наработанной базой клиентов (входящий поток заказов, без холодных звонков). Ежемесячную прибыль от 100 000 до 700 000 р. (зависит от сезона) Мы находимся в центре Екатеринбурга, звоните, приезжайте.",
    "price": "990000",
    "address": "Екатеринбург",
    "header": "Рекламно-производственная студия",
    "contact": "Марина Черепанова",
    "id": "1691641268",
    "date": null
}