{
    "text": "Готовый бизнес - новая, действующая ( мойка, химчистка, полировка, мойка днища и т.д. легковых и грузовых автомобилей),  оборудованная (итальянское оборудование для мойки и химчистки ) автомойка 480 м2. группа в ВК. Хороший трафик авто + корпоративный трафик ( безнал). Административный 2 этаж с прямым доступом из автомойки, оборудованные: санузел, душевая, кабинет руководителя, тренажёрная, комната приема пищи, раздевалка персонала 28м2. На первом этаже распологается кафе ( в продажу не входит ), график работы кафе аналогичный с автомойкой. Укомплектован штат ( 2 администратора, 8 автомойщиков). Автомойка с круглосуточным доступом. 2 сквозные полностью оборудованные линии по 159 м2. для одновременной мойки/химчистки  грузовых (2 полноразмерных фуры, 6 \"тягачей\"), либо легковых автомобилей (6 легковых + 2 \"обтирочных\" места). В помещении возможна одновременная химчистка 10 легковых автомобилей. Диодное освещение внутри и снаружи помещений. Разводка воздуха и шлангов авд по помещению, отдельные закрытые помещения под оборудование, поворотная потолочная консоль на первой линии. Панорамное остекление в помещении автомойки и клиентской комнате (экономия на эл.энергии в дневное время), 4 подъемных эл.ворот. Расчетная система вентиляции, тепловые завесы по краям ворот. Отопление, водоснабжение - центральные, за водоотведение платить не нужно - собственная очистная (не возникнет проблем с СЭС, все согласно ГОСТ). Воду из очистной возможно использовать  в замкнутом  цикле (полная очистка воды от грязи и масел, нет запаха). На территории находится 2 грузовых и легковая автостоянка, 5 легковых автосервисов, 2 грузовых, АЗС, офисные помещения, техосмотр легковых и грузовых автомобилей, автомолярка. Невысокая арендная плата 70000 ( автомойка, кабинет, раздевалка, тренажёрная, столовая сотрудников, санузел, душевая - все оборудовано и функционирует ) + коммунальные платежи. Договор аренды с пролонгацией, возможно заключение долгосрочного договора аренды помещения. Помещение не продается. Обмен не интересует. Торга НЕТ. Окупаемость 10 - 12 месяцев. Цена актуальна до 10 октября.",
    "price": "1400000",
    "address": "Челябинск",
    "header": "Автомойка",
    "contact": "Сергей Сергеевич",
    "id": "1692543131",
    "date": null
}