{
    "text": "Финансовые показатели: выручка – от 1,5 млн. р./мес.(не сезон) и более 3 млн.р./мес. Возраст бизнеса: с 2016 года Описание: современный, яркий, комфортный, привлекательный, модный  магазин цветов – образец солидности и профессионализма; первый этаж многоквартирного, многоэтажного современного  жилого дома; первая линия по пр-ту Андропова; огромные, ясные панорамные окна по всему периметру магазина создают отличную узнаваемость и обзор с любого расстояния – особенно в ночное время, когда освещение витражных окон по всему периметру магазина выдают его особый статус; постоянный,  плотный поток людей и автотранспорта; удобный доступ: места для паркинга, пространство для маневров и проезда любого авто (даже грузовых); шаговая доступность – 1 минута до ст.м.Коломенская; магазин создавался с нуля, с пустого помещения; абсолютно новый ремонт: от штукатурки, стяжки, плитки полов, электричества и коммуникаций – до отделки всех поверхностей и дизайн по всем помещениям; в ремонте и отделке использованы только качественные материалы и композиты; режим работы магазина -  круглосуточно; большая вывеска с названием магазина; оборудован всем современным, лучшим, что необходимо для работы: большое, комфортное, светлое, с витражными окнами камерное помещение-холодильник для экспозиции цветов; светлое торговое помещение с богатой номенклатурой стильных подарков, сувениров, витринами и полками; современные условия для выполнения заказов флористами: два стола и отдельная стойка для расчетов по кассе Помещения: общая площадь – 200 кв.м.; зал торговый и выполнения заказов; зал торговый сувениров и подарков; зал-холодильник с цветами; подсобное помещение; входная группа (мини-фойе) Оборудование: совокупная стоимость оборудования и ремонта – более 2,5 млн.р.; подробный список – по запросу Персонал: флорист – 2 чел.; кассир – 1 чел.; продавец ночной – 1 чел. Аренда: стоимость – 600 т.р./мес; коммунальные услуги и электричество – ; срок действия договора аренды –  11 месяцев с пролонгацией",
    "price": "3000000",
    "address": "Москва",
    "header": "Магазин цветов и подарков м. Коломенская",
    "contact": "Алексей",
    "id": "1694235843",
    "date": "9 октября"
}