{
    "text": "Территория предназначена для производственной деятельности, расположения складов, баз различного назначения. (город Вольск, переулок Привольский д.24.) Земельный участок 64:42:010902:9 оформлен через рег.палату  в черте города (через ж/д дорогу напротив бывшей химчасти) удобное расположение  (рядом ж/д погрузной двор, от федеральной трассы 250 метров, от центра города 3 км, от ближайших карьеров песка , кирпичных суглинков  64:42:011001:7 , мела - от 2-3 км) ,    42 257 кв.м.  назначение- для производства). Земельный участок ровный,забетонирован на  80 %. Новая действующая линия электропередач (протяженность 782 м) 6/0,4/1000 кВ  с трансформатором 1000 кВ, подключена, имеются все разрешения от Ростехнадзора и необходимая документация) в собственности.(на строительство затрачено 7,5  млн.руб.) Производственное здание 4 296 кв.м  с вспомогательными помещениями (9 помещений на 2 этажах), новой кран- балкой с путями грузоподъемностью 3,2 тонны, управляется как через кабель, так и дистанционно с пульта. В собственности. Новый закрытый пожарный водоем на 150 куб. на балансе предприятия. Действующий  подключенный новый  водопровод  с водомерным узлом, люками, пожарный гидрант, диаметр полиэтиленовой трубы 100 мм, давление 10 АТМ, со всеми новыми составляющими, протяженность 505 метров) на балансе предприятия. Новый металлический арочный ангар №1  с металлическими воротами полностью забетонирован, подключенной электроэнергией, внутри расположена новая линия по производству блоков и тротуарной плитки с Силосом на 25 кб., новым шнеком подачи к оборудованию цемента к новой  установке Кондор 1-90-ТБ для производства блоков. Новый металлический арочный ангар №2  с металлическими воротами полностью забетонирован, подключенной электроэнергией. Вышка  со смотровой площадкой высотой 15 метров. Новое административное здание 367 кв.м,  (окна пластиковые, все отделано, отштукатурено, электропроводка, система оповещения пожарной безопасности, комнаты по 36 кв.м,  душевые, туалеты, и т.п.).необходимо доделать косметику  3 помещений из 24, в 2017 году получено разрешение на ввод в эксплуатацию, оформлено в собственность. Новая система канализации протяженность 300 метров на балансе . Вся территория огорожена металлическим забором. Затраты нашей организации составили 26 876 000 руб. Продаем более чем в 4 раза дешевле реальной стоимости !",
    "price": "9000000",
    "address": "Вольск",
    "header": "Территория для любого производства",
    "contact": null,
    "id": "1700647996",
    "date": "8 октября"
}