{
    "text": "Продаю бизнес по стоимости оборудования и ремонта. Возраст бизнеса 2 года. Очень хороший торг для быстрого покупателя. Расположен у м Старая деревня , Беговая, в современном микрорайоне. За это время наработана база постоянных клиентов и пройден самый сложный этап становления бизнеса. Женский велнес клуб и кабинет Lpg массажа. Аппарат в собственности. Также есть аппарат для RF-лифтинга и кавитации. В помещение сделан привлекательный ремонт с профессиональной системой вентиляции. Клуб находится на стадии роста и имеет большой потенциал увеличения прибыли. Клуб полностью укомплектован оборудованием. И это не просто тонус центр в классическом понимании, в нем  совмещены направления по тонусу и силовому фитнесу, кардио зона состоит из дорожки, степпера, эллипсоида, вакустепа. Силовая зона оборудована специальными тренажерами и зоной тренировок со свободными весами. Тонус тренировки осуществляются на 6тонусных столах. Также есть 2 роликовых тренажера, профессиональная израильская прессотерапия штаны и куртка, массажная кровать, ик-одеяло в отдельном кабинете и кедровая бочка. Для персонала есть отдельное помещение, есть пароварка, микроволновка, чайник, холодильник. Сделан хороший сайт с уникальным дизайном, хорошо индексируется яндексом. Есть группа вконтакте, также индексируется в поисковиках, страница в Инстаграм. Конкуренции в районе нет. По периметру клуба сплошь и рядом расположены детские заведения и секции, мамы в ожидании детей ищут чем заняться и покупают абонементы. В идеале покупка привлекательна человеку, кто связан со спортом или косметологией, потому что занимается в клубе исключительно целевая аудитория. Все финансовые показатели по запросу. Месяц готова обучать тонкостям ведения бизнеса. Все контакты, базы передаются новому владельцу. Осень-лучшее время для покупки подобного бизнеса. Продается в связи с переездом.",
    "price": "4300000",
    "address": "Санкт-Петербург",
    "header": "Велнес клуб для женщин",
    "contact": null,
    "id": "1700157843",
    "date": null
}