{
    "text": "Продаётся действующий бизнес Первая пескоструйная компания «САХАРА» Возраст бизнеса : один год Организационно – правовая форма : ИНДИВИДУАЛЬНЫЙ ПРЕДПРИНИМАТЕЛЬ Месторасположение : г. Гатчина , Павловские ворота Выгодное территориальное расположение : участок примыкает к дороге и находится напротив гаражей, что уже обеспечивает сильную саморекламу Предприятие «САХАРА» восстанавливает здания, спецтехнику, нефтепроводы, ж/д составы, плавсредства Технология работы состоит из трёх этапов : 1.\tОчистка поверхности посредством пескоструйной обработки 2.\tПокрытие грунтом 3.\tПокраска объекта Есть две мобильные установки, на базе КАМАЗ  и ГАЗ 66 для выполнения работ на выезде Работает установка по сушке песка. Это даёт возможность работать, практически, с любым песком Настроена хорошая рекламная компания. Сайт активно продвигается в интернете, благодаря чему приходит большое количество заявок. В бизнес было вложено много сил и средств, продавать не планировали. Все бизнес процессы отлажены. Покупая данный бизнес, вы получаете отличный актив, который генерирует хорошую прибыль и имеет огромный потенциал развития. Материальные активы: 1.\tЗемля в собственности , около гектара. Расположение : г. Гатчина, Павловские гаражи. 2.\tАнгар (15*15*7) 3.\tУстановка для сушки песка 4.\tКАМАЗ с манипулятором и люлькой 5.\tГАЗ 66 для мобильной бригады 6.\tГАЗ 66 ВАХТА 7.\tАвтобус ИКАРУС 280 в рабочем состоянии ( используется под склад) 8.\tКомпрессор КАЙЗЕР 57 (две единицы) 9.\tПокрасочное оборудование 10.\tПескоструйное оборудование и спец обмундирование Нематериальные активы 1.\tПрямой номер телефона 2.\tСайт В востребованность телефона и сайта, за год вложено около 2.500.000 млн р (рекламная компания продолжается, собственно как работа и развитие САХАРЫ) 3.\tКлиентская база горячих контактов (около 20.000 фирм) 4.\tЕСТЬ действующие контракты с организациями 5.\tЗа год предприятие вышло на полную рентабельность 6.\tРеклама работает ежедневно, в результате клиентская база постоянно растёт 7.\tКоллектив готов остаться на предприятии при сохранении мотивации. ПРЕДПРИЯТИЕ полностью оснащено всем необходимым оборудованием для работы Мы готовы ввести в курс дела и сопровождать, на первом этапе, нового владельца. Познакомить со всеми поставщиками ,заказчиками и дать их контакты.",
    "price": "10850000",
    "address": "Гатчина",
    "header": "Первая пескоструйная компания «сахара»",
    "contact": null,
    "id": "1702092589",
    "date": "9 октября"
}