{
    "text": "Доброго времени суток! Продаю компанию в сфере такси, подробности ниже. Если конкретнее, то мы оказываем услуги водителям такси, а именно техническую помощь в разных вопросах, подключаем водителей ко всем агрегаторам, поскольку водители как правило не могут это сделать сами и у них возникает огромное количество трудностей в связи с этим процессом. Мы снимаем с них данную головную боль и даем водителям возможность нормально зарабатывать, даем заказы со всех агрегаторов такси. У нас заключены договора с Яндекс, Gett, Uber, CitiMobil. Для владельца мы выделяем следующие преимущества данного бизнеса: 1) Не нужен офис, все процессы выстроены и происходят удаленно. Работников можно нанимать в других городах, процесс контроля и все регламенты с инструкциями есть 2)Занимает мало времени, за 3 года оптимизировали основные процессы в бизнесе и уделяем не более 5 часов в неделю управлению и развитию 3)Не нужно никаких специальных знаний, бизнесом может заняться даже человек без опыта 4)Компания на себя не берет никаких рисков при работе с водителями. Поверьте, это огромный плюс, который мы прочувствовали на собственной шкуре после своего таксопарка с машинами и водителями 5)Уже есть сформированная клиентская база, которая постоянно приносит деньги. от 350-400 000 ежемесячно 6)Есть льготы и договоренности с агрегаторами и партнерами, которые передаются будущему владельцу. Плюс мы вводим человека в бизнес и оказываем ему поддержку в течении нескольких месяцев, чтобы снять с покупателя все риски. ФИНАНСОВЫЕ показатели: -Ежемесячный оборот: 9 010 650 -Ежемесячные расходы:8 625 650  (мы зарабатываем на комиссии от заказов водителей, соответсвенно через наше юридическое лицо ежемесячно проходят такие суммы, в среднем в месяц получаем 4% от оборота) -Ежемесячная чистая прибыль: 385 000  Все показатели можно проверить и мы готовы подтвердить реальному покупателю любым удобным способом! -Ключевым активом в нашей компании является постоянные водители более 170 человек, которые постоянно генерируют деньги -Поток заявок на подключение по рекомендациям -Выстроенные бизнес процессы и сэкономленное время и нервы будущему владельцу -Текущие договора с самыми крупными агрегаторами Яндекс, Gett, Uber, CitiMobil -Наша помощь и опыт в сфере такси, которые мы полностью передаем и оказываем будущему владельцу -Простой бизнес, в котором сможет разобраться даже человек без опыта, или с опытом в такси в целом -Группы в соц.сетях(фейсбук, инстаграмм) -Хороший сайт -Настроенная реклама в яндекс директ, гугл -Настроенные личные кабинеты водителям и выплаты(подробнее на встрече, это огромный плюс) Период окупаемости-менее 12 месяцев Помогу правильно войти в этот бизнес, после покупки буду помогать вам несколько месяцев. Далее-по необходимости. Понимаю все ваши потенциальные риски и готов их снять и минимизировать по максимуму, любые проверки. Продаем по причине перехода в более крупный проект, долго думали над этим. Звоните!",
    "price": "3750000",
    "address": "Москва",
    "header": "Прибыльныий бизнес в такси услуги для водителей",
    "contact": null,
    "id": "1703213174",
    "date": "8 октября"
}