{
    "text": "Уютное концептуальное кафе. Является официальным дистрибьютером лаборатории  космического питания. Предлагает своим гостям продегустировать различные космические блюда и приобрести их в качестве сувениров. Так же основное меню включает в себя: завтраки, салаты, супы, горячие блюда, гарниры, напитки, комбо-обеды, потрясающий свежесваренный кофе и чай в ассортименте, коктейли: молочные, на соке, на тонике, булки, десерты и прочий ассортиментный товар. Выгодное местоположение в центральном округе Москвы, с очень лояльной арендной платой!!! и отличным трафиком, обеспечивает постоянный поток как постоянных, так и новых гостей. Располагается на 1-ом этаже офисного здания с большим количеством арендуемых помещений. Занимает пространство в 30 кв.м + антресольный этаж ≈10 кв.м. Имеет свой индивидуальный тематический стиль. Что получит новый собственник: * основное и вспомогательное оборудование, на сумму более чем 600 000,00р. (полный список по запросу); * контакты всех проверенных и зарекомендовавших себя поставщиков, с сохранением всех скидок и бонусов; * переоформление долгосрочного договора аренды, на тех же условиях; * дружный, слаженный коллектив. Каждый знает и ответственно выполняет свои задачи. Не требуют постоянного контроля. Остаются с новым владельцем; * отлаженные бизнес процессы на всех этапах: от закупки продуктов, до поступления прибыли на счёт собственника; * сайт - визитка, группы в Instagram, Facebook и ВКонтакте; * круглосуточная охрана. А так же... депозит и товарный остаток на день покупки останется в ПОДАРОК! новому владельцу кафе. Работа заведения полностью налажена и не требует никаких дополнительных вложений. Идеальный порядок в учете. ГОТОВЫ ПОДТВЕРДИТЬ ПРИБЫЛЬ!!! за любой промежуток времени- R-Keeper, Z-отчеты. Окажу поддержку в первый месяц. Помогу освоиться со всеми процессами. Причина продажи- максимальное высвобождение свободного времени. Объявление актуально до 01.11.2018-  потом ставлю управляющего. Звоните, спрашивайте, покупайте!",
    "price": "2200000",
    "address": "Москва",
    "header": "Кафе (с подтвержденной прибылью)",
    "contact": null,
    "id": "1703695933",
    "date": null
}