{
    "text": "Открой салон цветов под известным брендом «Цветы Рядом»! «Цветы Рядом» - самая крупная розничная сеть Пермского края в сегменте цветочного бизнеса!!! 14 ДЕЙСТВУЮЩИХ САЛОНОВ ЦВЕТОВ!!! Арендная площадь 25 - 55 м.кв. Чистая прибыль 50 - 150 т.р. чистыми (рекорд - 218 387 руб. за Декабрь - тут мы не учитываем выручки праздничных дней ) (!) Если увидите объявление, значит предложение еще актуально(!) >>>> ЗВОНИТЕ подробности по телефону Адреса действующих салонов: 1) ул. Мира 66/2 2) ул. Мира 124А 3) ул. Лодыгина 4(реконструкция) 4) ул. Елькина 7 5) ул. Чернышевского 23 А 6) ул. Революции 5 7) ул. 25 Октября 28/1 8) ул. Восстания 12 А 9) пр. Парковый 36/3 10) ул. Юрша 62А 11) ул. Гашкова 24 12) Бульвар Гагарина 85 13) ул. Социалистическая 24 а 14) г. Соликамск, ул. Северная 68 15) ул. Писарева 10 А 16) Ваш магазин «Цветы Рядом»!!! О БИЗНЕСЕ: -Ассортимент: срезанные цветы, горшочные растения, мягкие игрушки, шляпные коробочки, композиции, подарки, сувениры, топперы, оформление, гелиевые шарики; -Ср. кол-во продаж в день 24 со ср. чеком 522 руб. за счет проходящего и офлайн трафика(предоставим отчетные документы); -Предоставляем всегда трендовый и качественный продукт; -Есть самовывоз и круглосуточная доставка по территории области или края; О ЗАТРАТАХ: -Общие вложения на открытие магазина 450-490 т.р. (окупаемость 6-8 мес) + сверхприбыль в цветочные праздники; -Фонд оплаты труда - 68 т.р(при круглосуточном режиме работы); - Аренда - 30 - 55 т.р. ОБ УПРАВЛЕНИИ: - Обучим собственника или управляющего; -Бизнес легко и полностью автоматизируется(ваше участие 4-6 часов в неделю); -Все процессы прописаны и упорядочены от открытия и до управления магазином (закупка, маркетинг, продвижение, персонал, позиционирование на рынке); - Служба поддержки сети 7/24; О КОМПАНИИ «Цветы Рядом» -На рынке с 2015 года; -Самая крупная сеть Пермского края в сегменте цветочного бизнеса!!! -Самый крупный цветочный Instagram аккаунт в Перми; -Первые в доле рынка по шляпным коробочкам в Перми; -14 успешных точек розничной торговли, 3 интернет площадки с аудиторией более 40 000 чел. УСПЕВАЙТЕ!!! Впереди самые крупные цветочные праздники -  День Учителя, День Матери, Новый Год, 14 февраля, 8 МАРТА!!! За эти дни вы не только полностью окупите свои вложения но и получите сверхприбыль за счет огромного спроса на цветы!!! Масштабируем нашу бизнес модель в Перми и Пермском крае, а так же в регионы страны и страны СНГ! ВНИМАНИЕ СТОИМОСТЬ ПАУШАЛЬНОГО ВЗНОСА ДЛЯ ГОРОДОВ ПЕРМСКОГО КРАЯ ВРЕМЕННО СНИЖЕНА ДО 100 000 руб. >>>>> ЗВОНИТЕ подробности по телефону!",
    "price": "150000",
    "address": "Пермь",
    "header": "Салон цветов с чистой прибылью 50-150 т.р. в месяц",
    "contact": "Андрей",
    "id": "1703394117",
    "date": "8 октября"
}