{
    "text": "ПРОДАМ ГОТОВЫЙ БИЗНЕС: магазин разливного пива \"ПИНТА\" по адресу г. Рыбинск ул. Кирова 11 Я предлагаю Вам приобрести действующий более года, прибыльный и перспективный бизнес, который приносит в среднем от 60 000 руб. чистой прибыли в месяц, с окупаемостью вложений всего 11 месяцев. Магазин открывал сам с нуля. Все оборудование в собственности: -Отличная холодильная камера, сплит-система -Краны для розлива напитков, заборные головки -Газовые баллоны, редуктор -Холодильная витрина, весы -Компьютер, программное обеспечение (1С, ЕГАИС) -Торговое оборудование(Касса, сканер) -Видеонаблюдение (удаленный просмотр) -Телевизор а так же: -Мебель -Большой товарный остаток -Раскрученные аккаунты во Вконтакте, instagram, Одноклассники -Партнерские соглашения с другими бизнесами в Рыбинске -и другое За время работы у магазина появилась большая клиентская база, хорошая репутация, высокая лояльность клиентов, отлично подобранный ассортимент товаров. Так же постоянно работают 2 квалифицированных и обученных продавца. Аренда в центре города в густонаселенном месте. Большое, чистое, светлое помещение с выходом на пешеходную улицу с большим трафиком людей. Бизнес стабильно приносит прибыль, полностью укомплектован и сам работает, есть база всех поставщиков с договорами, узнаваемое место и бренд. Что необходимо контролировать собственнику: Общий контроль денег, выполнение плана по продажам (план составлен на 3 года вперед), выполнение должностных обязанностей сотрудниками, расчет и выдача з/п. Причина продажи: занимаюсь бизнесом в компьютерной сфере. Сейчас нужна большая сумма денег для быстрого развития этого бизнеса и всё моё время. При передаче бизнеса я ПОЛНОСТЬЮ Вас обучу и подготовлю к самостоятельному управлению. Познакомлю со всеми поставщиками и партнерами. Расскажу про все тонкости, нюансы дела, пути развития и улучшения магазина. По всем интересующим вопросам звоните!!! Всё, с удовольствием, расскажу и покажу. После телефонного разговора - отправляю подробную презентацию бизнеса с цифрами и описанием.",
    "price": "700000",
    "address": "Рыбинск",
    "header": "Готовый бизнес \"Пинта магазин разливного пива\"",
    "contact": null,
    "id": "1706805130",
    "date": "8 октября"
}