{
    "text": "ООО, Мобильное производство арболитовых блоков \"Сфера-1\", прошёл пусконаладку и обкатку. Полностью готов к работе. Производительность 250-300 блоков за одну 8-ми часовую смену, это около 8 м3. Требуемое кол-во рабочих 2-3 человека в 1 смену. Окупаемость  3- 6 месяцев. Мобильный Цех располагается в 2-х утепленных ППУ(пенополиуретановый утеплитель) контейнерах на 65 м2 + контейнер сушилка, утепленный ППУ, 16 м2. В контейнерах проведен свет, электроотопление, электропитание 380 В,  согласно проекта(никакой отсебятины), потребляемая мощность оборудования около 8 кВт. Цех можно переместить на любое место, даже в чистое поле, главное иметь достаточное электропитание. Для складирования и выдержки требуется дополнительная площадь минимум около 50-100м2, возможно открытую или под навесом. Продается комплектом. Что входит в стоимость комплекта: - Сертификат+технологическая карта+рекомендации от института ЖБИ плюс - ООО 1 год +без долгов+с оборотом+упрощенка (доходы минус расходы) = 200000 руб. - Вибропресс ВПВ-1500У – 169000 руб. - Смеситель САБ-400(4 кВт) – 154000 руб. - Подъёмно-поворотный бункер ППБ-300 - 63000 руб. - Формы ФС – 500х300х200 – 50 шт х 1640 р.= 82000 руб. - Формы ФС – 500х300х250 – 100 шт х 1800 р.= 180000 руб. - Формы ФУ – 500х300х200 – 10 шт. х 1795 р.= 17950 руб. - Формы ФУ – 500х300х250 – 10 шт. х 1800 = 18000 руб. - Контактная пластина КП – 497х297 200шт х 242р = 48400 р. - Контактная пластина КПП – 497х146(пара) 20шт х 255р = 5100 р. - Контактная пластина КПА – 497х297 2шт х 560р = 1120 р. - Перегородочная пластина ПП-526х293 – 10шт. х 410 руб.= 4100 руб. - Формы для термопанелей ФТ-820х620х100 – 5шт. х 3780 руб.=18900 руб. - Щепа – около 5 м3 – в подарок - Сульфат Алюминия ГРАЛС – 975 кг.(39 мешков) – 22р/кг = 21450 руб. - Конвейер для подачи сыпучих материалов(щепы) – 100000 руб. - Контейнеры 12 метровые утепленные ППУ и объединенные в одно помещение – 2шт. х 130000 = 260000 руб. - Контейнер 6 метровый(сушилка) утепленный ППУ объединенный с цехом – 1шт. =  90000 руб. - Емкости кубовые для воды – 3 шт. х 10000 руб. = 30000 руб. - Электричество 380В(проект+обогрев+свет+оборудование+проект заземления) – 150000 руб. Итого 1608920 руб. Скидка 5% см. окончательную цену. ПРО АРБОЛИТ: Арболи́т (от фр. arbre «дерево») — лёгкий бетон на основе цементного вяжущего, органических заполнителей игольчатая древесная щепа(до 80-90 % объёма) и химических добавок(сульфат алюминия). Также известен как древобетон. Официально считается, что арболит изобрели голландцы в 30-е годы прошлого столетия. Арболит пришел к нам в страну в 1960-е годы. В 90-е заводы были разрушены. Сейчас это производство возрождается. Арболитовый блок – это лучшие характеристики дерева, пеноблока, кирпича по тепло-, звукоизоляции, паропроницаемости, экономичности, экологичности, пожаростойкости, прочности на изгиб и сжатие. Применяются для строительства зданий и сооружений высотой до трёх этажей, перегородок и других конструкций.",
    "price": "1528474",
    "address": "Москва",
    "header": "Моб. производство арболит. блоков, ооо,сертификат",
    "contact": "Сергей",
    "id": "1707726973",
    "date": null
}