{
    "text": "Продается готовый работающий магазин в ТЦ с большим ассортиментом, приносящий доход! Продажа 100% доли путем переуступки в ООО. Вложено более 3 млн. Магазин находится в 5 минутах от м.Савеловская. Магазин полностью укомплектован (ПК с 1С Розница + УТ, Онлайн касса с подключенным офд на 3 года и новым фискальным накопителем на 3 года + Терминал Эквайринга с paypass с самым выгодным тарифом 1.6%, сканер штрихкода, телефон с московским номером, стеллажи, холодильник, принтер, роутер, счетчик посетителей, камера, вывеска и тд). В стоимость входит новый адаптивный сайт с уникальным дизайном, максимальными опциями и т.д. Так же проведена полная автоматизация и синхронизация с 1С, (покупная стоимость сайта 600 000р + максимальная лицензия Битрикса Бизнес 70 000р). На сайте подключены платежные системы с соблюдением ФЗ-54. Подключены службы доставки, яндекс маркет, goods.ru, идут активные заказы. На настройку и автоматизацию программ так же было потрачено более 300 000р, сделаны важные доработки, например, такие как ведения учета по срокам годности, выгрузка и привязка свойств товара(фото, вес, и т.д.) к определенной характеристике, карты лояльности, подарочные карты и т.д. Бухгатерия ведется в МоеДело, все док-ты за прошлые отчетные периоды, акты и накладные передаются новому владельцу. Сдавались все отчеты и налоги. Все средства хранятся и поступают на расчетный счете в Альфа-банке с выгодным тарифом. Бухучет оплачен до сентября 2019 (стоимость 20 000 год) и расчетный счет оплачен до марта 2019 (стоимость 9000 год) Все работает без Вашего присутствия! Обученный персонал с высоким стажем работы в теме спорта. Самостоятельно производят закупку товара и дальнейшее заведение в 1с и тд. Бесплатное консультирование по всем вопросам в течении месяца. База всех проверенных поставщиков, с самыми выгодными ценами на закупку. Договоры с агенствами работающие с 1С и по сайту, оплата без абонентской платы по факту выполненных работ Себестоимость товара на данный момент в магазине 1.100 000р весь товар со свежими сроками так как ведется учет по срокам годности, все накладные и разрешительные док-ты имеются, все закупается официально. Оборот компании в месяц (руб.) - 500.000 ( для примера август 618.000) Расходы компании в месяц (руб.) 128.000 Чистая прибыль компании в месяц (руб.) 90.000 ( доход в августе 133000) Окупаемость 18 – 20 месяцев Огромный потенциал по приросту выручки до 1 млн рублей и развитию сети магазинов, вопрос только в наличии свободных средств, так весь магазин хорошо упакован и имеет современный презентабельный сайт.",
    "price": "2500000",
    "address": "Москва",
    "header": "Магазин спортивного питания + интернет",
    "contact": null,
    "id": "1707147909",
    "date": null
}