{
    "text": "Продаётся готовый бизнес - современный фитнес клуб в Советском районе с хорошей проходимостью. Удобное расположение с автобусными остановками. Основное направление клуба это групповые занятия. Клуб занимает 500 кв.м. на 3-м этаже отдельностоящего здания, расположенного в месте с хорошей проходимостью. На этой площади располагается 3 зала для групповых программ. Каждый по 100кв.м В одном из которых  проводятся силовые занятия второй зал для занятий йогой, стрейч занятий и йога антигравити и третий на 50кв.м в котором размещена сайкл студия с Итальянским оборудованием. Далее это релакс зона, фреш-бар, раздевалка и душевые, массажный кабинет, салон красоты, а также холл и ресепшн. Все тренировки проводятся на новом, современном оборудовании, квалифицированными специалистами, которые прошли обучение и имеют сертификаты. Что входит в стоимость. Первичные инвестиционные затраты клуба и оборудования превышают более чем в 10 000 000 рублей. Из 500кв.м свободной площади, было сделано полное зонирование, это кабинеты, спортивные залы, душевые, спа зона с отличным ремонтом массажными кушетками, аппартатным массажем LPG, большая и дорогая фитобочка,  парикмахерская полностью оборудована, организован фреш бар, установлены 5 кондиционеров, приточная и вытяжная вытяжка. В клубе установлен также отличный вертикальный солярий, и имеется финская сауна с электрокаменкой. Цена имеет несколько вариантов 1) Весь клуб 5 млн.руб Для понимания. Затраты на сайкл студию составили в районе 2 500млн.руб. 1 сайкл = 220т.руб + стойка Artis это прямое управление програмными настройками с выводом на проектор и музыкальное оборудование 250т.руб Проектор с экраном в районе 50т.р. 2) Весь клуб кроме сайкл студии -  цена 3 млн.руб 3) Весь клуб, кроме: -  сайкл студии, солярия, оборудования спа салона  LPG, кушеток, витрины, фитобички Цена 2500000р Клуб действует с 2011г. (ремонт производился в 2017 году). Сформирован слаженный рабочий коллектив из 10-ти человек, располагающий к себе клиентов и поддерживающий их лояльность. администраторы, 6 тренеров групповых и индивидуальных программ, 2 массажиста и мастера салона красоты. Наработана база постоянных посетителей, карточки которых, также будут переданы новому владельцу клуба. В клубе всё сделано по высшему разряду и переделывать особо ничего не нужно, разве что по желанию - улучшать. В общем готовое бизнес дело в котором желающий найдет чем заниматься и как зарабатывать. Продажа связана с отъездом и открытием другого бизнес направления. На первоначальном этапе, новому собственнику (по желанию) будет оказана полная информационная поддержка и ввод в деятельность. Работа программы, клиенты, взаимодействие с обслуживающими органами и т.д. Полное юридическое сопровождение сделки. Количество работников:10 чел. Фонд з/п:150 000 - 200 000руб. Площадь помещений: 500м2 Стоимость аренды:150 000 руб. Информация об арендодателе: Физ. лицо По запросу. Нематериальные активы: - сайт; - раскрученные соц. сети; - известный бренд.",
    "price": "2500000",
    "address": "Красноярск",
    "header": "Фитнес Клуб на Взлетке за (2,5млн.р.)",
    "contact": null,
    "id": "1710112680",
    "date": null
}