{
    "text": "Разыскивается заботливый владелец для ресторана с заботливой хозяйкой. Ресторан вкусно кормит, развлекает  и обучает. С ним можно весело проводит время, петь  и  рисовать, например. Регулярно  проводятся творческие  мастер-классы. Нас  выбирают для проведения банкетов, мальчишников и девичников) Продается 80%  акций ресторана. С 20% остается опытная команда управленцев, стремящихся  развить и сделать успешным ресторан. Ресторан в Приморском районе. Отдельно стоящее здание Заведение расположено на оживленном перекрестке в густонаселенной части Приморского района. Напротив остановка общественного транспорта. В 2018 году в непосредственной близости открывается станция метро, что увеличит пешеходный трафик и даст дополнительные возможности по привлечению гостей. Общая площадь заведения 557 м2 арендуется по ставке 692 000 руб. Договор аренды зарегистрирован до 2025 года. Алкогольная лицензия получена до 2020 года. На этапе проведения строительных работ и оснащения помещения были получены все необходимые разрешения и согласования: проект перепланировки, системы вентиляции и пожарной безопасности, вывески. Интерьер ресторана получился стильным и уютным: панорамные окна, комфортное зонирование, мягкая мебель, удобные столы, много зелени и ярких деталей. Заведение рассчитано на 200 посадочных мест плюс VIP-зал с профессиональной системой караоке на 24 места. Предусмотрена детская комната с няней – среди гостей много молодых семей с детьми. Регулярно проходят спортивные трансляции – в зале установлено большое количество плазменных панелей. В меню заведения представлены блюда европейской кухни с акцентам на мясных блюдах и качественном пиве. Средний чек - 1200 рублей. Бизнес развивается на протяжении трех лет. За это время заведение приобрело высокие рейтинги на всех специализированных площадках и массу положительных отзывов. Разработан собственный сайт и программа лояльности для постоянных гостей, база порядка 3000 человек. Среднемесячный оборот ресторана 3 500 000  руб. С учетом постоянных и переменных расходов бизнес ежемесячно приносит 350 000 рублей чистой прибыли. Установлена система автоматизации IIKO, онлайн-касса и эквайринг. Все финансовые показатели подтверждаются.",
    "price": "18500000",
    "address": "Санкт-Петербург",
    "header": "Ресторан в Приморском районе у метро",
    "contact": null,
    "id": "1710274553",
    "date": "8 октября"
}