{
    "text": "Студия новая, официального открытия еще не было. Рязань. Центр города. Большой пешеходный и транспортный трафик. Площадь 45 кв.м. Зал со столами, педикюрный кабинет, место для принятия пищи, туалет. В помещении был произведен качественный, капитальный ремонт под студию. Все материалы для отделки отличного качества. На ремонт было потрачено 700 т.р. Можно добавить место для бровей-ресниц, косметолога. Разработан логотип, вывеска весИт (70 т.р.). В студии есть все необходимое для работы, можно садиться и работать. Аппараты Стронг, пылесосы Emil, столы, стулья, палитра Luxio на 70 т.р. только купленная, базы и топы Коди оригинал с Украины, гель-лаки Diva, Gioss, Emi. Есть все необходимое для выполнения Эми-маникюра, шармиконы и нейлдрессы на 30 т.р. Есть все-все для дизайна, стемпинг, слайдеры, камифубики, блески, кисти,гель, акрил, краски, эмпасты и т.д. Все самое качественное, нажитое за несколько лет) Диван, столы, лайтбокс 50 на 50, кулер, сухожар,уф-шкаф, ванночка для парафинотерапии, ванночка для горячего  маникюра, гласперлен, 2 педикюрных кресла, встроенные подставки под ноги, 2 тележки, 4 уф-ld лампы, настольные лампы Икеевские. Щипчики и пушеры Йоковские, фрезы Мыслицкого. Дез. растворы, фартуки, салфетки,пилки,пакеты. Расскажу где все купить.Подойдет для мастера, желающего снять кабинет. Потому что ничего покупать не нужно, искать, пробовать. Все уже опробовано, методом проб и ошибок выбрано. Здесь можно снять на двоих-троих, или сдать места в субаренду, чтобы попроще было платить первые месяца. Причина продажи-проблемы со здоровьем, которые не позволяют больше работать. Жалко все оставлять. Очень хотелось бы все передать в надежные руки,чтобы все успешно развивалось и функционировало. Срочная продажа. Арендная плата 30 т.р. Арендодатель надежный, нацелен на долгосрочные отношения. Все интересующие вопросы задавайте по телефону.",
    "price": "850000",
    "address": "Рязань",
    "header": "Продам студию маникюра",
    "contact": null,
    "id": "1711714386",
    "date": "8 октября"
}