{
    "text": "Продается готовый бизнес - автосервис. Филиал крупной сети, работает с 2008 года. Автосервис соответствует требованиям для работы со  страховыми компаниями. Кузовной цех на 5 машино мест, со стапелем и малярной камерой. 1 Пост под ремонт вмятин без покраски. Слесарный цех с 4-х тонным подьемником на 2 машиноместа. Автосервис обслуживает коммерческий транспорт высотой до 4-х метров. Помещение находится на первой линии дороги c охраняемой территории, за заправкой Лукоил. Центральное отопление, водоснабжение и канализация, парковка на 10 машин Просмотр и управление видеонаблюдением на телефоне, внутри и снаружи помещения. Пожарная и охранная сигнализация. Большая клиентская база с хорошими отзывами и репутацией. Помещение не в собственности в долгосрочной аренде на 5 лет. Сотрудники продолжат работать на новом филиале, если у Вас нет коллектива то поможем укомплектовать и обучить по стандартам работы. ПРИЧИНА ПРОДАЖИ - Покупка собственного филиала компании МЕСТОПОЛОЖЕНИЕ БИЗНЕСА Город: Казань Район: Приволжский район Улица: Магистральная 33 ОСНОВНЫЕ ПАРАМЕТРЫ БИЗНЕСА Возраст бизнеса: 10 лет Доля в бизнесе: 100% ИНФОРМАЦИЯ О ПОМЕЩЕНИЯХ Площадь помещения: 353 м2 Цена аренды 125 000 /мес. Комм.услуги 25 000 руб. Договор долгосрочный на 5 лет. МАТЕРИАЛЬНЫЕ АКТИВЫ Оборудование: 1. Покрасочная камера 2. Зона подготовки 1-постовая USI-ITALI 3. ИК-сушка IRT-030 4. Стапель 5. Компрессор поршневой AIRCAST СБ4/Ф-270 LB75B 6. Сварочный аппарат VEGAMIG 180/2 5. Ворота секционные 4000*3500мм, с торсионными пружинами 6. Секционные ворота Доорхан 2500*2560 цвет белый 7. Секционные ворота Доорхан 2500*2560 цвет белый 9. Подъёмник 4-х тонный 10. Камеры он лайн видеонаблюдения. 11. Пожарная и охранная сигнализация. 12. Верстаки и полки. НЕМАТЕРИАЛЬНЫЕ АКТИВЫ Полностью введем в бизнес и пост консультация в течении нескольких месяцев. Заключённые договора с поставщиками материалов для кузовного, слесарного ремонта, ремонт и обслуживание оборудования. Полностью отлаженный бизнес процесс (учет и списание расходного материала, мотивация и расчет персонала, календарь акций и т.д) Постоянные клиенты именно этого филиала. ФИНАНСОВЫЕ ПОКАЗАТЕЛИ БИЗНЕСА Средний оборот 1500 000 руб в мес. Оборот по услугам 750 000 руб. Оборот по запчастям 750 000 руб. Чистая прибыль от 200 000 в месяц Срок окупаемости инвестиций 15 месяцев. Такого уникального предложения нет на рынке. Все финансовые показатели 100% и подтверждаются документально. Продает владелец бизнеса.",
    "price": "1990000",
    "address": "Казань",
    "header": "Автосервис. Техцентр. Кузовной. Слесарный. Аренда",
    "contact": null,
    "id": "1711823162",
    "date": "8 октября"
}