{
    "text": "Площадка рассчитана на следующие виды мероприятий: - дни рождения/вечеринки - свадьбы/мальчишники/девичники - детские праздники - тренинги/мастер-классы/бизнес-встречи - фото/видеосъемка - много другого и интересного! Находится на 1-ой линии в историческом центре города. Рядом нет жилых домов и общеобразовательных учреждений, что позволяет поддерживать круглосуточный режим работы и шуметь чуть громче, чем полностью! Сумасшедший автомобильный и ЖД трафик. Большая часть жителей города проезжает мимо ЛОФТа. Есть уличная вывеска премиум-изготовления, которую видно, как пешеходам, так и проезжающим автомобилям. Удаленность от жд станций: Фабричная - 600 метров, 8 минут пешком / Раменское - 900 метров, 11 минут. Есть парковка на 15 автомобилей. Помещение разделено на 7 зон: основная, 2-й этаж основной, гардеробная, зона для персонала, склад, техническое помещение, зона для курения и барбекю. Основная зона: (100м2) просторный светлый зал, с двумя панорамными окнами. Гардеробная: (35м2) просторная гардеробная, вешалка сделана из водопроводных труб. Зона для персонала: (15м2) - спокойно можно использовать кейтерингу, аниматорам и другим приходящим подрядчикам. Также можно использовать как зону переодевания гостей или для складирования разных вещей. Можно пройти через запасной выход, чтобы не мешать гостям во время мероприятия в основном зале. Склад: (45м2) - место для хранения разных вещей. Имеется стеллаж для хранения. Можно переделать под фотостудию. Техническое помещение (8м2) - щитовая, бойлерная и орудия для уборки. Зона для курения и барбекю (30м2) - проход через основное помещение, не выходя на улицу. Мангал, лавка, разделочный стол, шампура. Вместимость: комфортная до 50 человек, максимальная до 100 человек (но было и 120) Мебель: стулья в стиле лофт - 24 шт., складные стулья - 20 шт., пуфик, столы большие - 6 шт., кухонный остров, 2 дивана трёхместных, 3 придиванных столика, 4 комфортабельных дивана из поддонов, детский стол и стулья, качели, кресло-качалка, барные стулья - 8 шт., сцена. Оборудование: музыкальное оборудование (колонки, микрофон, микшерный пульт), проектор, флипчарт, маркерная доска, кухня, холодильник, 1 туалет. Имеет несколько вариантов освещения: дневное, вечернее, светомузыка. Есть высоскоростной WiFi. Бизнес работает 12 месяцев, данная площадка функционирует с 1 октября 2018 года. Есть сайт (довести до ума), размещение на гугл и яндекс-картах, в системе 2gis и др.информационных порталах, раскрученные страницы вконтакте и инстаграм. Персонал: приходящая уборщица. Юр.лицо: ООО Прочие расходы: 5-10 000 руб. в месяц (телефон, ТВ, интернет, реклама в соц сетях, прочее) Стоимость аренды: Чистая прибыль: 60.000-200.000 руб. в месяц. Подписаны договора с двумя организациями сроком на один год. Доход с двух организаций составляет 57.000 руб. (перекрывает аренду). Показатели прибыли можно увеличить за счёт некоторых действий. Потенциальным покупателям о них обязательно расскажем. Просьба звонить с 13:00 до 23:00.",
    "price": "1400000",
    "address": "Раменское",
    "header": "Площадка для мероприятий Лофт Завод",
    "contact": null,
    "id": "1712496522",
    "date": null
}