{
    "text": "К продаже предлагается интернет-магазин, специализирующийся на продаже живых цветов и цветов в шляпных коробках. В первую очередь я вам продаю возможность зарабатывать с первого дня после покупки!!! Я знаю сколько времени и денег уходит на создание такого магазина а самое важное не создать а найти покупателей и заставить все это приносить прибыль. Магазин существует 2 года.Основная целевая аудитория интернет-магазина – мужчины в возрасте 24-35 лет со средним и высоким достатком, женщины 20-30 лет со средним достатком. В среднем в обычный день от 3 до 6 заявок. Над сайтом постоянно велись работы по совершенствованию (улучшение юзабильности, оптимизация страниц каталога и т.д.). Предоставим доступ к Вебмастеру и Метрике. Готовы отдать покупателю интернет-магазина все необходимые контактные данные: - подрядчик по цветам , за качество его цветов можно не переживать, проверено опытным путем; - подрядчик по мягким игрушкам. -Поставщика шляпных коробок с отличными ценами. - подрядчик по SEO-оптимизации (также у него можно приобрести интернет-рекламу на очень выгодных условиях); - дизайнер для отрисовки постов в социальных сетях и баннеров для сайта. - Настроенную рекламу без вложении!!! Причина продажи – требуются средства для развития другого проекта. Общая сумма инвестиций в данный проект – 300 000 рублей (создание и ведение интернет-магазина, SEO-оптимизация, реклама в сети Интернет, закуп товаров) Цена на продажу объективно невелика.Сейчас весь бизнес уходит в интернет.Преимущество данного бизнеса состоит в том, что его можно масштабировать. Можно добавить популярные позиции и привнести свои идеи. (воздушные шары, корпоративные подарки, комбо-наборы и т.д). И теперь самое основное. Бизнес работает без вложении в офис и курьеров.При условии что вы возьмете на себя сборку и доставку букетов.Тогда ваша прибыль будет от 80 000 р.месяц. Отличный домашний бизнес. Звоните по телефону, будем общаться, настроен только на честную сделку, ведь отдаю своё любимое детище в чужие рук. Первое время помогу со всем разобраться и даже повожу за ручку везде :)",
    "price": "170000",
    "address": "Москва",
    "header": "Цветочный Магазин прибыль от 50 000",
    "contact": null,
    "id": "1712027661",
    "date": "9 октября"
}