{
    "text": "Продается действующий магазин-бар разливного пива и напитков. Продается по причине переезда в другой город. Магазин  работает уже более трех лет и за это время хорошо зарекомендовала себя среди местных жителей. Магазин находится на первом этаже жилого дома на первой линии крупной улицы города. У объекта своя входная группа, есть наружная вывеска с подсветкой и баннер с подсветкой для привлечения уличного трафика. Для дополнительного привлечения клиентов на постоянной основе используется меловой штендер и регулярный разнос флаеров по округе (печатная продукция в избытке, хватит еще надолго), используется продуманная и проверенная система лояльности клиентов. К явным преимуществам магазина можно отнести: - Первая линия и оформленная, отдельная входная группа. -  Наружные вывеска, баннер и подсветка. - В шаговой доступности автобусная остановка. - В шаговой доступности спортивный объект (стадион, в дни матчей в бар приходит много болельщиков). - Низкий уровень конкуренции. - Отлаженные бизнес-процессы, наработанная лояльная база постоянных клиентов, оптимально подобранные поставщики и ассортимент. - Огромный простор для развития и расширения объекта (есть второе помещение, которое используется как хозяйственное/помещение для персонала, организована большая холодильная камера для хранения кег – текущее количество кранов 8, можно расширить до 20). - Половина пивного оборудования в собственности, что позволяет экспериментировать с поставщиками и закупать продукцию на наиболее выгодных условиях. - В магазин проведен интернет, установлена камера видео-наблюдения, есть настольные игры для гостей, есть весы для продажи снеков на развес. - Входная группа может быть использована для субаренды под различные автоматы для дополнительного дохода. - Объект на 90% автономен – заказами занимается продавец-администратор, собственнику остается придумывать акции, заниматься бумагами и забирать из кассы выручку. Продажа довольно срочная, торг уместен. Из магазин ничего не забираю, кроме терминала безналичной оплаты – его брал у банка в аренду. Подробности, а так же вопросы по телефону.",
    "price": "400000",
    "address": "Екатеринбург",
    "header": "Работающий бар-магазин разливного пива",
    "contact": null,
    "id": "1714295058",
    "date": null
}