{
    "text": "Продаю магазин разливного пива только добрым людям! Магазин расположен в жилом доме, в магазине продукты, на первом этаже. Магазин функционирует более 5 лет, много постоянных клиентов, и даже сейчас есть новые, так как сарафанное радио работает на УРА! Реальному клиенту покажу результаты продаж по кассе (если разбираетесь, то будете приятно удивлены) . Магазин готов для работы с новым владельцем и отлично подходит для начала своего бизнеса, надо только открыть ИП и начать продавать. Если не было опыта, то расскажу все тонкости работы, подводные камни и фишки - расскажу только реальному покупателю. Очень хочу, чтобы магазин не пропал, а был в надежных руках, рос и развивался дальше, так как потенциал в нем есть! Причина продажи - новое предложение работы и реальная нехватка времени на развитие. Работать 24/7 нет времени((( В магазине есть все для начала работы: 1) 20 кранов (бесплатная аренда от поставщика), 2) холодильник для бочек, который постоянно поддерживает заданную температуру ( не надо покупать  охладители+ пиво дольше храниться) 3) холодильник для рыбы (есть качественный недорогой поставщик рыбы дам контакты) 4) Барная стойка+ 4 стула для клиентов, которые любят \"принимать не отходя от кассы\" 5) Стойка для чипсов и сухарей 6) Световая вывеска, которая видна издали+ бегущая строка 7)  Весы, стул для продавца, график работы, доски для рыбы, ножи, украшения в виде кружек и разные атрибуты для продажи пива и для дегустаций 8) Web камера, показывает весь магазин в реальном времени 9) Wi-fi роутер предоплата до апреля 2019 года 10) Вентилятор - 2шт 11) On-line касса ( снимаем с меня и оформляем на вас) 12) Хаб ЕГАИС ( программа по обороту алкоголя, ее тоже надо переофомлять) 13) Экваринг (оплата картой) - лучшие условия по процентам на рынке экваринга. 14) Красивая молодая девушка продавец (Русская!!), которая работает 2/2 условия - 1400 руб смена с 10 до 23. 15) Отличные условия по аренде ( я бы сказал - лучшие в Москве 30 тыс/ мес включая свет, воду, и все расходы) 16)  Товарный остаток качественного пива + рыбы+ снеков - за дополнительную плату - сведем остаток по кассе. 17) Бесплатаная передача контактов ВСЕХ поставщиков, начиная от пива и рыбы, кончая переоформления касс и обслуживания. Консультация по тонкостям работы, оформлению продаж, налогам, и всему в чем нуждаетесь по бизнесу... И все это всего за 390 000 тыс + отдельная стоимость товарного остатка на момент продажи. Это ПОЛНОСТЬЮ готовый бизнес с товаром, кассой, подключенный ко всем системам, с обученным, красивым продавцом и довольными постоянными клиентами Если купите сегодня, то завтра можно начать работать, так как там реально есть все и даже больше для начала работы. Оформлять будем договором продажи от физ лица к физ лицу или от ИП к ИП, как будет вам удобно.. Звоните, иначе могу передумать)))",
    "price": "350000",
    "address": "Москва",
    "header": "Супер магазин разливного пива",
    "contact": null,
    "id": "1715036125",
    "date": null
}