{
    "text": "Продается магазин разливных напитков в новом, развивающемся районе. Самый известный, посещаемый пивной бренд в городе. Отличная проходимость. Отсутствие конкурентов поблизости. За 5 лет успешной работы наработана огромная клиентская база. Магазин оснащен всем необходимым, современным оборудованием. Идеальное расположение, первая линия. Все оборудование новое, дополнительных вложений не требуется. В стоимость входит: - хороший ремонт; - большой торговый зал, кабинет для руководителя, санузел, большой склад, 2 не задействованных помещения; - магазин имеет 3 входа (главный, служебный, для разгрузки товара); - парковочная зона для клиентов; - магазин профессионально оборудован диодным освещением; - яркое оформление на весь фасад (реклама бренда магазина). - современное пивное оборудование на 40 линий (в собственности); - 4 углекислотных баллона, 1 азотный баллон, редукторы, 4 охладителя, заборные головки, кеги и т.д.; - кондиционер, 2 холодильника под рыбу, 4 витражных холодильника, 1 холодильник под мороженое, большая холодильная комната, сигаретный шкаф; - весы со штрих-кодом, 2 сканера. - видеонаблюдение (просмотр в режиме он-лайн), охрана, пожарная сигнализация, терминал, монитор-касса (просмотр в режиме он-лайн); - товарный остаток на 500.000 рублей (средняя наценка от 30%). Главное - дружные, грамотные, вежливые продавцы, имеющие большой опыт работы, знают абсолютно все тонкости, проявляют инициативу, хотят развиваться вместе с новым собственником. Передам всех поставщиков, дам рекомендации по развитию, ведению бизнеса. На начальном этапе будет предоставлена помощь в работе (1-2 месяца). Инвестируя свои деньги в пивной бизнес, Вы начнёте получать доход с первого дня. Продажа в связи с запланированным на зиму переездом в другой город. Рассмотрю обмен на недвижимость с доплатой с Вашей стороны. Звоните прямо сейчас! Обсудим интересующие Вас подробности!",
    "price": "1695000",
    "address": "Лесной",
    "header": "Магазин разливных напитков (без конкурентов)",
    "contact": null,
    "id": "1715622877",
    "date": "9 октября"
}