{
    "text": "Продается готовый, стабильный, отлаженный и доходный бизнес - действующая Типография + копицентр + магазин «Профкосметика» + солярий. Купите готовый бизнес и начните получать стабильный доход с момента приобретения. Затраты вы сможете окупить всего за 1,5 года. Это время пролетит незаметно! Адрес: Челябинск, р-н Центральный, Тополиная аллея, Академика Королева 24 - 15м2 и Академика Королева 38 – 100 м2 (оба помещения в аренде), есть парковка. На рынке более 10 лет. Наработанная клиентская база в городе и области. База Поставщиков и Партнеров по бизнесу. В течение 1 месяца по договоренности обучим Ваш персонал всем тонкостям бизнеса (ведение, обслуживание, ремонт оборудования без привлечения сторонних организаций!) Все услуги оказываются на собственном оборудовании (перечень оборудования  отправим на e-mail по запросу). Услуги типографии: • Интерьерная печать до 1,6 м (баннеры, самоклейка, постерная бумага, холсты, фотообои) • Печать фото, чертежей до А0 формата • Цифровая печать цветная и ч/б до А3+ формата (копии, визитки, буклеты и т.д.) • Сканирование и копирование до формата А1 • Ламинирование рулонное – 1,6м, пакетное – А3 • Изготовление печатей и штампов • Заправка картриджей • Фото на документы (студийная съемка!) • Оцифровка видеокассет ВСЕХ форматов и КИНОПЛЕНОК 6мм • Изготовление вывесок, штендеров, табличек, планшетов и т.д. • Сувенирная продукция: кружки, футболки, тарелки, чехлы для телефонов и планшетов, календари всех видов, модульные картины, магниты и т.д. • Сопутствующие товары: фотоальбомы, фоторамки, канцелярия, диски, флэшки, аксессуары для телефонов, компьютерные комплектующие, наушники, гарнитуры, зарядники и т.д. Магазин «Профкосметика»: Косметика для волос: L’Oreal, Matrix, Kapous, Estel, Londa, Olin и др., расходные материалы для ногтевого сервиса и Makeyp, расходные материалы для воскотерапии, депиляции и шугаринга, электрика (фены, плойки, щипцы, воскоплавы, машинки для стрижки, УФ лампы и др.) и расходные материалы (расчески, фартуки, накидки, бигуди, шпильки, невидимки и др.) Солярий: Люксора 5 вертикальный, пробег ламп 50% от ресурса.",
    "price": "5000000",
    "address": "Челябинск",
    "header": "Типография «Алькор»+магазин Профкосметика+Солярий",
    "contact": null,
    "id": "1717935482",
    "date": null
}