{
    "text": "Продажа готового аптечного бизнеса с  бессрочной фарм лицензией и товарным остатком в закупочных ценах около 1 200 000 (товарный остаток оплачивается отдельно) В стоимость продажи бизнеса входит Торговое оборудование, холодильники, программы, компьютерная техника и кассовое оборудование. Полость рабочая и оборудованная  Аптека. Аптечный пункт г.  Солнечногорск (ТЦ \"Звездный\" Дзержинского, 11) _____________________ Преимущества: •\tАптечный пункт окружен густо населенным жилым массивом,  располагается в Торговом центре на 1 этаже! , •\tИнфраструктура: рядом располагаются кофейня, начат ремонт под крупного ретейлера \"продукты\" , несколько популярных сетевых супермаркетов, соседнее здание детская поликлиника!  что  будет обеспечивать  высокий пешеходный трафик. Также при входе в Аптеку банкомат \"сбербанк\" •\tАптечный пункт полностью оснащен всем необходимым торговым и холодильным оборудованием, мебелью. В наличии: контрольно-кассовый аппарат нового образца, современное программное обеспечение, телефон и Интернет, эквайринг, наружная реклама: вывеска и светодиодный крест. •\tИмеется возможность круглосуточного графика работы. •\tДействуют скидки по социальным картам. Для постоянных клиентов разработана дисконтная накопительная программа со скидками до 7%. •\tБессрочная фармацевтическая лицензия. •\tПорядочные, лояльные арендодатели, возможно заключение долгосрочного договора аренды. •\tПожарная и охранная сигнализации, •\tПерспективное местоположение. _________________________________________________________ Структура помещения: общая площадь 48 м2 , торговый зал (30 м2), материальная зона, административно-бытовое помещение, кабинет заведующей. Отдельный выход со стороны Материального помещения. Форма торговли: закрытая. Категория: аптечный пункт. Причина продажи:  Реализация бизнеса в целом. Также имею много торгового оборудования (витрины и шкафы) для открытия следующей Аптеки  или расширения действующей. _________________________________________________________ Общая площадь 48 м2 Арендная ставка\t52 000 р. ФОТ- 80 000 р Дата открытия\tиюль 2018 г. Средний чек\t500 р. Торговая наценка\t29 % Товарооборот руб. / мес:   с момента открытия в росте-  Июль около 500 000 р Необходимо развитие Аптеки - подготовка к сезону",
    "price": "700000",
    "address": "Солнечногорск",
    "header": "Продажа Аптеки в ТЦ \"Звездный\" в г.Солнечногорске",
    "contact": null,
    "id": "1718040557",
    "date": "9 октября"
}