{
    "text": "Хостел расположен в 8-10 минутах от м. Водный стадион. Хостел успешно существует практически 2 года ! Балтийская (МЦК) 10-12 минут. Общая площадь 224 м2. ПСН, отдельный вход, есть запасной выход, здание административное.  В хостеле 7 номеров (1-на 10 мест, 6-на 8 мест) Отдельная комната администратора. Оборудованная огромная кухня (варочные панели, микроволновки, 3 хлодника, 2 стиральные машинки, гарнитур и прочее), 4 мокрые точки, видеонаблюдение на 8 камер с онлайн трансляцией на моб.устройства, вход по пластиковым картам, беспроводной интернет, пожарная сигнализация и прочее для законной полноценной работы хостела. Пройдена прокурорская проверка, получена квалификация.   Налажена работа с ФМС и проверяющими органами  . Ежемесячные затраты:  Аренда - 160 000 руб. (договор с собственником переключается на 11 месяцев, повышение 11 месяцев не будет далее не более 8%)   К/У – 14000 руб. (фиксированная включая вывоз ТБО)   ФОТ- 35000 руб. (администратор с проживанием в отдельной комнате)  Прочее – 25000 руб. (интернет, реклама, расходники, налоги, бытовая химия)   Ежемесячный доход- 355000-450000 руб. (средняя загрузка 90%) Реальная прибыль: от 130000 руб до 220000 руб.  Все оборудование в отличном состоянии и дополнительных вложений не требует. Месяц аренды и залоговый депозит (в размере 150 тыс.) включены в стоимость бизнеса. Так же предоставим поддержку на период 1-1,5 месяца, по погружению в бизнес - реклама, управление и т.д.  Доп.фото по запросу! Ищу инвестора на открытие новых объектов либо развития сети. Предлагаю открыть вам хостел, отель с почасовой оплатой , мини отель , гостиницу . Работаем 50 на 50, нужны инвестиции инвестиции ! Консультация по открытию общежития, хостела, мини-отеля в офисе нашей компании абсолютно бесплатно ! В Москве 6 хостелов и один мини отель , в Санкт-Петербурге один хостел, причем мы занимаемся полностью управлением , а Вы получаете дивиденды. Финансовая сторона вопроса выглядит так (в зависимости от объекта следующим образом) вложения от 900 000 руб., чистая прибыль примерное 110 000руб (50% -55000руб) окупаемость от 16 месяцев. Доходность от 60% годовых (сравните с банковскими 7%) предприятие будет так же в доле 50 на 50. Если хотите сами заниматься открытием и ведением подобного бизнеса можем помочь с открытием, поиском помещения , оборудованием хостела мебелью , закупкой всех расходников, регистраций на площадках бронирования, созданием сайта. Стоимость такой франшизы от 66 000 руб.",
    "price": "2200000",
    "address": "Москва",
    "header": "Хостел 224 метра",
    "contact": null,
    "id": "1719815937",
    "date": "9 октября"
}