{
    "text": "Продается магазин Black Star Wear в ТРЦ \"РИО ТВЕРЬ\" - 49 кв.м. - с высококачественным оборудованием - с ремонтом на 1 500 000,00 р. - с укомплектованный товаром на 1 500 000,00 р. европейского качества. - в очень рентабельном, проходимом месте на 2-ом этаже. Рядом с магазином Эльдорадо и кинотеатром Синема Стар. - срок существования предприятия: 1,5 года В стоимость продажи включено: Торговое оборудование. Освещение трекинговое на 50кв.м. Торговое оборудование. Вывеска 2 штуки. Ворота противокражные 1 комплект, 1 компьютер, 2 телевизора, 1 принтер, 1 источник бесперебойного питания, 1 онлайн касса, аудио система 1 шт. Принтер для печати этикеток 1 шт. Программа 1:С. Подробный список оборудования предоставляется по запросу. Фонд З/П - 55 000,00 Аренда - 98 000,00 Интернет - 4200 Среднемесячный оборот -  500 000,00 Среднемесячные расходы с учётом всех оплат - 160 000,00 Закладка на следующий месяц для товарооборота - 200 000,00 Чистая прибыль- 140 000,00 Продажа будет производиться по Договору - переуступка прав с сохранением всех оплаченных взносах: - Обеспечительный платеж – 200 000,00 Сертификаты и лицензии: Вся продукция сертифицирована Нематериальные активы: Договор франшизы Комментарии: Магазин находится в одном из крупнейших торговых центров города с удобными подъездными путями. Магазин работает по договору франшизы известной компании с эксклюзивным правом представительства в регионе. Вся работа налажена. Наработана клиентская база, гибкие условия работы с поставщиками. В стоимость включен товарный остаток. Эксклюзивное предложение! Неограниченные возможности роста и расширения бизнеса! Технические характеристики объекта: Электроснабжение, система кондиционирования и вентиляции, пожарно-охранная сигнализация. Стоимость и условия покупки обсуждаются, торг уместен! Причина продажи: Смена вида деятельности",
    "price": "2000000",
    "address": "Тверь",
    "header": "Black star wear",
    "contact": null,
    "id": "1719664015",
    "date": "9 октября"
}