{
    "text": "Продажа здания/готового бизнеса от собственника. Разумный ТОРГ. В Республике Карелия, в Лахденпохском районе, посёлок Хийтола на улице Большая Приозерская дом №3 «Б» (всего в 35 км от г.Приозерск ЛО) продаётся отдельно стоящее здание бывшей солдатской полковой столовой, «Сталинской» - 1950 года постройки. Здание построено из силикатного кирпича и имеет площадь около 900 м2. Железобетонные перекрытия по-военному выполнены в два наката. Высота потолков 3,5м. Прошло реконструкцию в 2005 – 2006 годах. Рядом со зданием есть ещё металлический Ангар площадью 500 м2, где располагается автоматизированная линия по распиловке древесины. Капитальные вложения составили более 25 000 000 рублей. Построена дорога, отсыпана площадка для складирования материалов. Из железобетона отлит автомобильный пандус под машины различных высот. Профессионально оборудовано видеонаблюдение всей уличной площадки. Фото вышлю по запросу. Назначение. ➢ Строительная база; ➢ Магазин Строительных материалов; ➢ Реконструкция под многоквартирный дом или дом отдыха. Полную Спецификацию на имеющееся оборудование и технику вышлю по вашему запросу. Полностью готовый бизнес на начало строительного сезона. Инженерные сети: ➢ Отопление производится посредством твёрдотопливного котла центрального отопления, расположенного в подвальном помещении; ➢ Водоснабжение холодной водой происходит из поселковой скважины; ➢ Канализация подключена в центральный поселковый коллектор; ➢ Электромощности – выкуплено 58 Квт. Есть своя личная подстанция на 400 КВа. Земельный участок. ➢ Площадь земельного участка 0,46 Га в нашей долевой собственности с Администрацией Лахденпохского района. В этом огромный плюс, так как полностью отсутствует арендная плата за пользование участком, так как плата не может начисляться Администрацией района на участок находящийся в нашей с ними долевой собственности. Подвальное помещение. ➢ Подвал площадью 130 м2 полностью принадлежит Администрации. Там размещена котельная установка для отопления небольшой части посёлка. Там же стоит наш отдельный котёл Здание куплено на аукционе юридическим лицом из Санкт-Петербурга, и оно стоит на его балансе с 2004 года. Продажа возможна как через переуступку всей компании (абсолютно чистая), так и через прямую продажу по договору купли – продажи недвижимого имущества. Продаётся в связи с отъездом владельца бизнеса на постоянное место жительства в другую страну. Есть мой представитель в пос.Хийтола, который может показать объект. Данные для связи по запросу.",
    "price": "8500000",
    "address": "Санкт-Петербург",
    "header": "Продам здание. Бизнес. Магазин",
    "contact": "Марина",
    "id": "415545203",
    "date": null
}