{
    "text": "Хозяйство на границе трех областей (Курской, Липецкой и Воронежской). В радиусе 80 км полностью отсутствует вредное производство. Воздух чистый и кристально свежий. Хозяйство функционирует с 2011г. Специализируется по выращиванию овец ,телят,птицы. Возможно заняться пчелами,грибами,рыбой. На территории хозяйства имеется:дом 2012 г. постройки, двух-этажный, кирпичный, крыша из металлопрофиля, площадь 170 м 2. Первый эт. три комнаты, туалет, ванна, прихожая, веранда. Второй эт. мансарда-бильярдная. Все удобства (горячая, холодная вода, канализация с очистными сооружениями). Отопление газовое и электрическое. Подведена персональная линия 380 В, разрешенная мощность по счетчику. Окна пластик. Вся территория 20 га ограждена комбинированным забором из плоского шифера и сетки рабицы на метал. столбах. Рядом  речка Березовка. Кроме дома имеются постройки: Сенник на 200 м3, овчарня на 350голов, зерносклад на 100 т, птичники, свинарник, телятник, подвальное помещение, кормоцех, доп. скважина, баня,летняя кухня,теплица. Площадь 20 га состоит из 5000 яблонь.Реальная  и возможная площадь для работы хозяйства, с учетом поймы речки, логов,перелесков в пределах 40-50га. Все это можно использовать и узаконить арендой или правом собственности. В нижней части хозяйства, предусмотрено площадь для искуственного водохранилища  с соединением с действующей речкой.Очень рентабельное хозяйство. Можно дополнительно заниматься грибами, разведением рыбы и страусами. С. Березовка имеет полную инфраструктуру. Желающим заняться фермерством (в настоящее время это актуально). В 100 м проходит трасса Воронеж-Землянск-Тербуны-Елец -Москва. До Москвы 4 ч езды до Воронежа 40 мин. Кроме фермерства можно использовать для автосервиса, гостиничного комплекса и строительства коттеджного поселка. Есть возможность для выгула большого количества скота.Рядом пруды,озера,пляж. Продажа хозяйства из-за возраста и  болезни. Рабочие руки на селе есть. При покупке хозяйства по быстрому варианту,серьёзные скидки.",
    "price": "9200000",
    "address": "Семилуки",
    "header": "Фермерское хозяйство с домом, постройками, животны",
    "contact": "Николай Михайлович",
    "id": "504268990",
    "date": null
}