{
    "text": "Вид бизнеса: Сельское хозяйство Возможность использования комплекса: разведение крупного рогатого скота (КРС), свиноводства, птицеводства, кролиководства, овцеводства,переработка сельхозпродукции, промышленные предприятия разного профиля, использование под склады. --------------------------------------------------------------------------------------- Комплекс расположен в 14 км. от г. Симферополя в Симферопольском районе, в километре от строящейся федеральной четырехполосной автотрассы \"Таврида\". --------------------------------------------------------------------------------------- Общая площадь 7,83 га, в т.ч. под застройкой – 11398,6 м. кв. Высота помещений: от 3,5 до 5,0 м. В состав животноводческого комплекса входят капитальные строения: • Двух этажный административно- бытовой корпус 544,2 кв.м, кроме того,подсобные помещения- 223,5 кв.м. • Здание гаражей –506,8 м.кв., • Коровник №1- 1583,8 кв.м., • Коровник №2 – 1598,6 м. кв., • Коровник №3- 1648,3 кв.м, • Трансформаторная подстанция на 100 Ква. Все строения без оборудования, наименование взято с данных технических паспортов. Площадь всех зданий : 11 398,6 кв.м. Дополнительно: асфальтированный летний загон-284 м.кв. (металлическое ограждение); навозохранилище- 2225м. кв.; насосная-20,9 м.кв.; два капитальных силосохранилища из блоков, эстакада для погрузки-выгрузки скота. Описание конструктивных элементов: фундаменты: бетонные. Стены: альминские блоки и штучный известняк. Перекрытие (крыша): ж/б конструкции, с утепленной шиферной кровлей. Полы: бетонные. Электрообеспечение от собственной трансформаторной подстанции мощностью 100 Ква. Водоснабжение: собственная скважина с насосным оборудованием, газ рядом в селе примерно в 500 м. Ограждение: железобетонные плиты. Ворота: металлические, отмостка: асфальт, бетон. Подъездные дороги и территория имеют асфальтное и бетонное покрытие. Все здания имеют надлежащую санитарно-защитную зону. Экологически чистый район. Состояние имущества –удовлетворительное, пригодное для осуществления нормальной хозяйственной деятельности. Есть вся необходимая документация, включая договор аренды на данный земельный участок. Есть возможность выпаса животных непосредственно рядом с фермой. Обращаем Ваше внимание : В случае приобретения нашей молочной фермыВы экономите на: проектно изыскательных работах, экспертных заключениях, вводе в эксплуатацию и других бюрократических преград, т.к объект уже должным образом зарегистрирован в БТИ как животноводческий комплекс и в Росгоскадастре. Форма собственности – частное лицо. Недвижимость приобретена на физическое лицо путем купли на публичных торгах. Земельный участок оформлен в долгосрочную аренду на 49 лет, т.е строения в частной собственности, земля в долгосрочной аренде.",
    "price": "20000000",
    "address": "Симферополь",
    "header": "Животноводческий компл 3км от автотрассы \"Таврида\"",
    "contact": null,
    "id": "535250231",
    "date": null
}