{
    "text": "Продается готовый бизнес. Авто-комплекс «Корвет» (400 м²), включающий: Автомойка (полностью оборудованные два бокса, очистные сооружения (установка + 4 заглубленные емкости для предварительной очистки и для возможного использования в качестве оборотного водоснабжения, на 6 кубов), аппараты высокого давления, пылесосы, пылесос для химчистки, воздух (центральная система снабжения воздухом), Шиномонтажный бокс (балансировочный станок, шиномонтажный станок (полуавтомат), станки итальянские, пресс, пневматический шиномонтажный подъемник, домкраты), Станцию технического обслуживания (один бокс, подъемник двухстоечный (Италия), компьютерная диагностика, замена масла). Подсобные помещения, (отдельная комната для персонала), очистные сооружения, котельная (своя, три котла), венткамера (приточно-вытяжная вентиляция всех помещений первого этажа), сушка, компрессорная (два компрессора), кладовка, 2 санузла, душевая), Офисные помещения (на втором этаже 2 офиса по 25 кв.м и 50кв.м свободной планировки), ресепшн (мебель, стойки, ТВ, телефон, интернет). Здание полностью оборудовано видеонаблюдением (16 камер), сигнализация, экстренная кнопка. Территория вокруг комплекса асфальтирована, освещена, асфальтированная парковка 9 соток. Земля под зданием 4 сотки в собственности. Наработанная клиентская база. Стабильный доход. Находится в городе Ставрополе (Пригородная 249А). Огромный спальный район (Чапаевка, Ташла) район Кардиоцентра, рядом строятся новые жилые микрорайоны. Здание выполнено из металлоконструкции, заложены фундаменты с возможностью надстройки (полный пакет проектной документации: электрика, вентиляция, отопление, канализация, архитектура, технологический раздел, пожарно-охранная сигнализация), возможна перепланировка и использование под другие цели. Находится в собственности, весь пакет документов на руках (включая экологический паспорт на объект). Строилось все для себя, для души, скрупулёзно и щепетильно, согласно всем нормам и требованиям. Все работает и приносит прибыль. Со службами города заключены договора на утилизацию бытового мусора, ила, поставку электричества, воды, газа. Продаю в связи с переездом. В зависимости от формы оплаты и сроков, реальному покупателю предложу выгодные условия и скидку. Рассмотрю варианты обмена. Дополнительные вопросы по телефону. Количество работников: 14 Площадь помещений: 400 м2 Площадь участка: 14 сот.",
    "price": "24999999",
    "address": "Ставрополь",
    "header": "Автокомплекс 400 м²(мойка / шм / сто / маг / кафе)",
    "contact": null,
    "id": "544713227",
    "date": null
}