{
    "text": "Продается  спа студия красоты и здоровья в начале сезона! окупаемость 6-7 месяцев!!! Салон имеет 5 звездный рейтинг на различных сайтах (boombate более 300 отзывов и др, также сайт салона находится на первых страницах яндекс, гугл) Цена активов и товарных остатков на момент продажи  порядка 650-700 тыс рублей! Возраст бизнеса - 5 лет Среднемесячная чистая  прибыль: 80- 90 т.р. Штат: 6 человек Салон оказывает следующие виды услуг: различные виды массажа, пилинги, обертывания, маски,  кедровая бочка, ик сауна, косметология и многое другое. Индивидуально разработанные спа-программы, которые пользуются огромной популярностью у клиентов. Площадь помещения - 80 кв.м., хороший ремонт, 3 комнаты для массажа разной цветовой гаммы, приемная, комната для персонала, туалет. Очень низкая Арендная ставка - 60 т.р. (в стоимость аренды входит уборка помещений и коммунальные платежи) Материальные активы: кедровые бочки (3 шт.),  массажные столы (6 шт.), душевая кабина (3 шт.), раковина (3 шт.), водонагреватели, водонасосы, мягкие кресла (7 шт.), столики для чаепития, стеллажи, полки, вазы и др. В одном из кабинетов установлена инфракрасная сауна финского производства, 1 стиральная машинка, машинка для сушки белья bosh, принтер, стойка администратора, система видеонаблюдения с постоянной записью, а также с возможностью дистанционного контроля, система кондиционирования, картины, вазы и др. Нематериальные активы: -сайт с интернет-магазином (возможен заказ услуги через интернет и оплата услуги банковской картой) -группа в вк -полиграфия -клиентская база -отзывы клиентов -раскрученный телефонный номер _огромная рекламная компания, которая проводится ежемесячно (директ, раскрутка группы в вк, различные рекламные  сайты, директ и др.) и др. Прозрачность работы салона, очень много положительных отзывов реальных клиентов. Прибыль подтверждается управленческой отчетностью! Квалифицированный персонал, который продолжит работу с новым собственником, возможна консультационная помощь прежнего собственника на начальном тапе! Работа персонала отлажена.",
    "price": "765000",
    "address": "Санкт-Петербург",
    "header": "Спа студия красоты и здоровья",
    "contact": "Екатерина",
    "id": "591345174",
    "date": null
}