{
    "text": "Для реального ПОКУПАТЕЛЯ Продается с 1.08.2018 - швейный цех в котором есть все - 20 производственных АППАРАТОВ Прямострочка - 4 штуки - 1 средне- тяжелых - JUKI - 28000 - 2 средне - легких - JUKI - 48000 Краеобметывающая - 2 шт - 5-ти нитка - PROTEX - 50000 Краеобметывающая - 1 шт 3-х нитка - TEXTIMA - 10000 СПЕЦ МАШИНЫ: Закрутка - 25000, Петельная - 20000 - 1 шт, Пуговичная - 20000, Петельная - глазок - MINERVA - 100000,двухиголка - 50000, цепной стежок - 17000, распошивальная рукавная - 15000, китель - 30000, вязальная машина- 8 ка - 15000, моталка для пряжи - 3000, окантовыватель ( на 2,5 см-3 см ) - 1 шт - 2700 рублей,  все необходимые лапки - 20 штук 2 парогенератора - RATONDI - Италия, 2 утюга по 6 кг, 2 утюга по 3 кг - 50000, подошвы антипригарные Стол с пароотсосом - 100000 Дисковый раскройный нож - диаметра 9см, второй - 7см, третий - держим на запчасти - 10000 Раскройный стол - 1 шт - 3000 Комплекты лекал на спецодежду, лето и зима- производственные и рестораны, кондитера, повара - на 200 тысяч ПРОБОЙНИКИ  с насадками для люверсов и кнопок и фурнитура 25000 Образцы спецодежды, фартуков - есть Остатки фурнитуры, сопутствующих материалов(иголки, лапки, замки, кнопки) - на 100 тысяч по цене ОПТОВОЙ инвентаризировали Остатки материалов на 100 тысяч - синтепон, ткань спецовая, габардины, плащевки Микроволновка - вся посуда и шкафы Цех платит - Аренда - 250 рублей за квадратный метр и свет 2000 рублей, право переоформления аренды. ЗАВОД активно выручает со взаимозачетом по АРЕНДЕ - шьем СПЕЦОДЕЖДУ на завод,где арендуем помещение под цех ЕВРО резко ВЫРОС, а мы ЦЕНУ оставили прежнюю. И продаем ВЕКОВОЕ проверенное ЖЕЛЕЗО, а не машины из СПЛАВА, как сейчас предлагает нам нынешнее время, качество новых машин сильно упало. ВНИМАТЕЛЬНО смотрите все объявления - мы продаем ПАРК швейных машин, а не ателье Передадим свою клиентскую базу для работы. Цех готов к объему как СПЕЦОДЕЖДЫ, так и для пошива ЛЕГКОГО платья Лекала легкого платья, полупальто, кардиганов, блузок,топы - 150000 рублей Лекала для - ресторанного текстиля и образцы ресторанного текстиля - 50000 рублей",
    "price": "1500000",
    "address": "Омск",
    "header": "Швейный цех",
    "contact": null,
    "id": "613008322",
    "date": null
}