{
    "text": "Срочно продам или сдам в аренду действующий Мукомольный  комплекс в Алтайском крае, в 80 км. от г. Барнаула, в селе на федеральной трассе Барнаул - Камень на Оби.  Продается земельный участок, здания и оборудование целиком.    Мельничный комплекс универсальный, производительность его в зерне пшеницы составляет 17 т/сут., может молоть рожь, производить муку из крупяных культур (гречневая мука и т. д.). Выход пшеничной муки составляет 75-79% в зависимости от качества зерна, из них высший сорт — 50-55%, первый  сорт— 23-25%,  второй сорт — 2-4%, остальное отруби. Мельничное оборудование изготовлено Барнаульским машиностроительным заводом «Мельник» (по итальянской технологии), очень компактное - экономия на отоплении в холодное время,  состоит из шести вальцевых станков, длина валов - 300 мм, восьми вымольных машин, триер-куколеотборник, обойка жесткая, обойка мягкая, затворы шлюзовые, сепараторы ситовые, пневмосепараторы, сепараторы магнитные, бункер отволаживания, циклоны разгрузители, блок циклонов вторичной очистки, вентилятор высокого давления, блок фильтров рукавных.  Вся продукция, начиная от завальной ямы и до конечного пункта — расфасовки муки, перемещается по комплексу пневмотранспортом (воздушным потоком) по продуктопроводу. Здание мельницы кирпичное, кровля  ж/б плиты , пол забетонирован. Склад сырья и склад готовой продукции  стены ж/б плиты, полы везде бетонные, кровля  мягкая, Общая площадь строений 499 квадратных метров.  Внутри мельницы находятся: лаборатория, туалет, душевая комната, склад инвентаря, помещения для персонала, кабинеты, производственные помещения и т. д.,  подведены: электроэнергия, водопровод, канализация, телефон, имеется пожарно-охранная сигнализация, автономное отопление. Общая площадь земельного участка 3525 метров квадратных, т. е. существует реальная возможность расширения площади строений. На все имущество имеются регистрационные документы. Комплекс находится на окраине села и граничит с территорией крупного зернопроизводителя — бывшего колхоза, а в настоящее время АО. Зерно для переработки приобретаем у соседа,  ближайших хозяйствах (АО),  фермеров, или оказываем услуги по помолу зерна сельчанам или хозяйствам. На мельнице за последние годы сформировался дружный коллектив профессионалов — мукомолов из местных ребят, готовых работать и зарабатывать, трезвых и заслуживающих доверия.",
    "price": "5490000",
    "address": "Барнаул",
    "header": "Мукомольный комплекс",
    "contact": null,
    "id": "701625323",
    "date": "8 октября"
}