{
    "text": "Производство загружено до конца 2018 года! Большая клиентская база, гос заказы! На продажу выставлено действующее производство строительных материалов  и элементов благоустройства в г. Пермь. На заводе производится высококачественная продукция по технологии полусухого вибропрессования и вибролитья. На данный момент продукция является самым востребованным строительным материалом, что гарантирует стабильную прибыль предприятия. Тротуарная плитка, произведённая на заводе уложена в новом терминале аэропорта Большое Савино, используется при реконструкции Комсомольского проспекта, в ЖК Новый центр, респектабельных коттеджных посёлках Пермского края. Из блоков построен не один десяток Коттеджей и многоэтажных домов, нашими партнерами являются Трест 14, Альфа Строй, Австром, Метатрансстрой и многие другие. Производство находится в теплом корпусе, что позволяет работать не зависимо от климатических условий, на промышленной базе.  Общая площадь производства составляет 4 000 м2, имеется асфальтированная площадка для складирования продукции. Недвижимость в долгосрочной аренде на выгодных условиях без индексации. В штате компании 18 человек, в том числе управленческий состав. Все сотрудники устроены официально. Выпуском готовой продукции завод занимается с 2013 года, за это время сформировалась большая база постоянных клиентов, а также положительный имидж компании на рынке Пермского края. Завод обладает большим потенциалом развития. Оборудование позволяет производить более 300 видов уникальной продукции. Один из собственников занимает должность технического директора, после продажи бизнеса он готов продолжить техническое управление заводом. Площадь помещений: 1 000 м2 Площадка для складирования готовой продукции: 3 000 м2 Офисные и подсобные помещения Охраняемая территория Газ, Электрические мощности 100 кВт, вода Объем выпускаемой продукции за 1 смену: Кирпич: 9 600 шт Блок стеновой: 55 м3 Тротуарная плитка: 280 м2 Бордюр: 2 400 м.п. Средства производства: Полуавтоматическая линия Кран-балка Пропарочная камера Фронтальный погрузчик Вилочные погрузчики - 2 шт Все оборудование 2013 - 2015 годов выпуска, степень износа низкая. Список отправляется по запросу. Документы, лицензии: Два юридических лица (ООО), кредитов нет. Вся продукция сертифицирована.",
    "price": "12000000",
    "address": "Пермь",
    "header": "Завод вибропрессованных изделий",
    "contact": null,
    "id": "737092047",
    "date": null
}