{
    "text": "Д. Бажаново Малопургинский р-он. 108м2, плюс склад 18м2. Год постройки 2015г. Газ, вода, канализация, полностью оборудован. Теплые полы, кондиционер. На перекрестке трех  деревень в которых нет магазинов, хороший трафик. Оборудована стоянка. Земельный участок 150м2. ХОРОШИЕ ПРОДАВЦЫ. С. Уром Малопургинский р-он. 179м2. Газ, вода, канализация, полностью оборудован, кондиционер. Два центральных входа. Хороший трафик. Оборудована стоянка. Земельный участок 600м2. ХОРОШИЕ ПРОДАВЦЫ. Д. Сизяшур Малопургинский р-он  44,8м2. В многоквартирном доме на первом этаже. Газ, вода, канализация, полностью оборудован, кондиционер. Хороший трафик. Конкурентов нет. Оборудована стоянка. ХОРОШИЕ ПРОДАВЦЫ. С. Норья ул.Муш 12б, Малопургинский р-он  85,2м2. Год постройки 2013г. Газ, вода, канализация, полностью оборудован, кондиционер. На перекрестке  в центре села , хороший трафик. Оборудована стоянка. Земельный участок 150м2. ХОРОШИЕ ПРОДАВЦЫ. Д. Капустино Малопургинский р-он  75м2. Год постройки 2005г. Кирпичное. Газ, вода, канализация, полностью оборудован, кондиционер. в ценре села ,  хороший трафик. Земельный участок 150м2. ХОРОШИЕ ПРОДАВЦЫ. Д.Миндерево Малопургинский р-он 70,8 м2. Год постройки 2014г.. Газ, вода, канализация, полностью оборудован, теплые полы, кондиционер.Оборудована стоянка. Земельный участок 230м2. С.Малая Пурга , ул. Пушкинская, д.23 92 м2.Год постройки 2000г..  Газ,вода, канализация,  полностью оборудован, теплые полы, кондиционер.Оборудована стоянка. Земельный участок 130м2. Д.Гожня ул.Молодежная, 1б Малопургинский р-он 300м2. Газ, вода, канализация, полностью оборудован, теплые полы, кондиционер.Оборудована стоянка. Земельный участок 326м2 д. Средний Постол ,ул,Береговая,19,Завьяловский район 103,3м2. Год постройки 2002 г. Газ, вода,канализация,полностью оборудован,кондиционер. Оборудована стоянка. Земельный участок 302,46 м2.",
    "price": null,
    "address": "Малая Пурга",
    "header": "Сеть магазинов",
    "contact": null,
    "id": "739470726",
    "date": null
}