{
    "text": "Вид бизнеса: Развлечения Есть все необходимое для оборудование на 150человек: Стеклянные столы, кож. диваны, стулья, барные стулья, барное оборудование, кофе машина, холодильники, морозильники, оборудование для разливного пива, барные холодильники, ледогенератор, все акустическое оборудование, 3 плазмы 55дюймов, аквариум на 2тонны, все кухонное оборудование, а именно морозильники пром., пром, холодильник, холодильная камера на 50кубов, гриль, мангал, каменная печь, пароконвектомат на 10емк., Пица печь, плиты, духовки, микроволновки, мойки, вытяжки, столы разделочные, полностью весь оборудованный офис, есть автоматическая программа с менеджером, купленная за 200000 R-Kiper, на третьем этаже три стола русского бильярда на камне, мини футбол, аэро хокей, 3 американки, караоке оборудование эволюшен про 2, все новое. Имеются два номера с большими кроватями и санузлами для житья приезжего персонала. Световая реклама. очень дорогой ремонт и обстановка. Полностью без вложений готовый бизнес. Красивая обстановка, удобное расположение, есть своя страничка в контакте. Парковка на 50 парковочных мест. Клуб работает на данный момент с готовым кухонным и развлекательным оборудованием. Одно из самых лучших мест города, огромный потенциал, нет близко расположенных развлекательных заведений. Вся документация на данный вид деятельности имеется. можете начать работу прямо на следующий день.!Имеется весь обслуживающий персонал готовый к работе! Готов развивать и расширять за собственные средства данный ресторан, на первом этаже можно открыть анти кафе рабочей площадью в 120м.кв. самое главное чтобы был порядок и был результат, готов расширить его и купить оборудования для пивоварни, на территории имеется артезианская скважина. Возможно заключение долгосрочного контракта. В цену аренды входит оплата всей коммуналки. Для профессионала данной деятельности просто подарок жизни, который бывает раз в жизни, если кто то хочет начать развиваться сам то милости просим, моя цель видеть что мои труды живут и приносят пользу. Все поступаемые с аренды деньги готов вкладывать в развитие и расширение данного заведения:)",
    "price": "100000",
    "address": "Людиново",
    "header": "Сдам Диско-бар \"Парадайз\"",
    "contact": "максим",
    "id": "751743614",
    "date": "8 октября"
}