{
    "text": "имущественный комплекс маслозавода.Год основания 1965год. Основные виды продукции – сухое молоко и сливочное масло. . В период с 2007 -2013 годы, на заводе была произведена масштабная реконструкция и замена технологического оборудования. нахождение      Омская область,   село  Нижняя Омка. земельный  участок  45 287 кв.м    в  собственности территория  огорожена  бетонным  забором 3 м.  с  колючей  проволокой,  автоматические  ворота  и шлагбаум  на въезде. Периметр и  производственные  корпуса  снабжены  системой видеонаблюдения. территория позволяет использовать для размещения любого производства. мощности по газу, электроэнергии, воде - достаточно и с большим запасом. ОБЩЕЕ – во всех зданиях произведена замена окон, дверей - на пластиковые. Замена всего отопления на новое. Все линии – пара, воды, отопления – новые – 2011 год. Система канализации как внутренняя так и наружная – полная замена 2012-2013 года. Замена всей электропроводки –наружных подводящих кабелей, и внутренней части в полном объеме. Внутри производственного цеха, произведена замена всех емкостей и всех линий НЖ на новые -2011-2012 годы. На всех зданиях произведена полная замена перекрытий и крыш. Корпус охраны. Проходная(здание) – проходная, комната  видеонаблюдения,  комната отдыха  персонала, бухгалтерия. Столовая для приема  и приготовления пищи работниками Здание  гостиницы.(здание)  Произведен ремонт. Для проживания до 25 -30 человек. Производственный  корпус (здание) Внутри корпуса сделан  полный  капитальный  ремонт.  с  полной  заменой  всей  электропроводки,  электрощитов.  Произведена  замена  водопроводных  труб,  паровых  и  прочих  коммуникаций. Территория завода позволяет разместить дополнительные производственные цена по розливу новых видов продукции. Существующие модернизированные собственные мощности по газу, электроснабжению, тепловодоснабжению позволят без труда подключить дополнительные цеха. возможна продажа только зданий без оборудования.",
    "price": "60000000",
    "address": "Нижняя Омка",
    "header": "Производственный комплекс. Производство",
    "contact": null,
    "id": "756484078",
    "date": null
}