{
    "text": "В Суздале действует предприятие \"Грин-ПИКъ\" по разведению дождевого червя \"Старатель\" (по разработке профессора Игонина - на фото). Дождевые черви производят биогумус. Для выращивания 1 кг. экологически чистых овощей, ягод и фруктов требуется всего 100 граммов (10%) биогумуса. Биогумус мы получаем из навоза коров, путем переработки навоза дождевыми червями \"Старатель\". В настоящее время компания расширяет производство на базе существующей недвижимости и приглашает в бизнес инвесторов. Продается доля недвижимости (капитальные сооружения), на которых идет производство. 1 кв.метр стоит 20 тысяч рублей. Доходность - 30% годовых (2,5% в месяц). Например, если Вы покупаете 5 кв. метров, то вносите непосредственно 100 тыс. руб. На 1 кв. метре в год перерабатывается 1,5 тонны отходов (навоза) и производится 1 тонна чистейшего биогумуса, Сегодня это экспортный товар, который охотно покупает Турция, Арабские Эмираты. Более подробно я расскажу по телефону или по переписке, либо при посещении нашего офиса (Московское представительство, Сиреневый б-р, д.44). Известно, что для того, чтобы произвести всего 1 кг. пищи, производится около 10 кг. различных органических отходов. Эта статистика говорит о том, что мы, горожане, обычная семья, в год порождаем около 5 тонн отходов. Чтобы их переработать требуется всего 5 кв.м. червятника. Иными словами, если Вы, как инвестор купили 5 кв. м. (это 100 тысяч руб.) - Вы обеспечили 100% переработки отходов, которые возникают в результате потребления Вашей семьи. Но и это не все! Вы в год получаете 30% прибыли (30 000 руб.) - хорошая прибавка к отпуску. Но и это не всё! Для того, чтобы вырастить 1 кг. качественных овощей без ГМО и химии, требуется всего 0,1 кг. биогумуса. Так что будущее человечества не может быть голодным, так как переработка органических отходов растет а 30% в год.",
    "price": "100000",
    "address": "Москва",
    "header": "Приглашаю инвесторов для покупки доли вермифермы",
    "contact": "Александр Орлов",
    "id": "820589294",
    "date": "8 октября"
}