{
    "text": "Продаётся: Фермерско-производственное хозяйство в районе населённых пунктов Чишминского района Республики Башкортостан: село Сайраново, (населённые пункты рядом: Новотроицк, Кияш). Свиноферма (свинарник) площадью 799кв.м.: полностью оборудованный: загоны, тепловые пушки, лампы обогрева, родильная, помещение для убоя и хранения туш и т.п. Продажа связана с почтенным возрастом собственника. Свиньи: было-жило 350 голов выносливой и неприхотливой йоркширской породы (большие размеры, хорошая плодовитость). Ныне пребывают в поросячьем раю, так и не дождавшись достойного покупателя фермы. Грустно. Но!!! - готовы жить и плодиться так же гарантированно-активно – далее, при новом, заботливом хозяине! Компартмент (уровень защиты) № 2. Выход на № 3. Цех по изготовлению плитки (ранее реализовывался - полный производственный цикл) – возможность работы в две смены, всё оборудование (сушильня, моечная, кислотные чаны, складское помещение (склад) площадью 415,3кв.м. и т.п.), водоснабжение – скважина, гидроаккумулятор, возмоен выход на производительность до 100кв.м. плитки в день, наработанные поставщики материалов для производства. Баня, бытовое помещение (дом животноводов) для проживания работников площадью 81,2кв.м., электричество – выделенная на хозяйство мощность 37,2 кв.м., есть возможность провести газ (800 метров), зернохранилище, разгрузочное место (под различные цели), туалет, скважина, сливы для отходов, трубопровод по всем секциям (помещениям), диз-барьер, отопление и т.п. Производственная техника б/у: сеялка, плуг, трактор, культиватор, сцепка для борон, сани, автомобиль УАЗ 469 (продаётся отдельно), тележка.  Земельный участок (аренда 49 лет начиная с 16.07.2014г.) для посева экологически чистых кормов. Посев: люцерна. Кадастровый номер: 02:52:101007:19. Площадь 200000кв.м. (20 гектаров). Общая площадь застройки: 1496,2кв.м. Материал построек: кирпич, бетон, плиты. Замечаний со стороны проверяющих органов, в том числе сельхознадзора нет. Стоимость: Торг. Допфото вышлем.",
    "price": "4600000",
    "address": "Чишмы",
    "header": "Ферма - производство хоз-во в с. Сайраново",
    "contact": null,
    "id": "833748163",
    "date": null
}