{
    "text": "Продам готовый бизнес по торговле через вендинговые автоматы. Высокая маржа реализуемого товара (презервативы). Автоматы брендированы в эксклюзивно разработанном дизайне. Автоматы работают в популярных торговых центрах г. Читы. Договоры аренды с администрацией торговых центров заключены. Всего автоматов 6, из них в работе 3 (ведутся переговоры о размещении автоматов в популярных местах города). Технические характеристики: емкость бокса для загрузки товара - 118 штук размер загружаемого товара - 20-74 мм (длина) x 68-128 мм (ширина) x 12-42 мм (высота) количество боксов для товаров - 4 купюроприемник емкость купюроприемника - 400 купюр (номинал купюр 50,100) габариты автомата - 520 x 260 x 750 (ширина x глубина x высота) габариты автомата в упаковке - 600 x 365 x 820 (ширина x глубина x высота) вес автомата - 39/44 кг (нетто/брутто) питание - 220В 50Гц потребление электроэнергии в режиме ожидания - 20Вт, в режиме выдачи товара - 40Вт Особенности: автомат может выдавать 4 вида разных товаров на каждый вид товара может настраиваться своя цена витрина для показа образца товара автомат вешается на стену купюроприемник входит в базовую комплектацию возможность регулировки под размер продаваемого товара автомат может продавать любой товар, подходящий по размеру высокая скорость выдачи товара - не более 3 секунд вандалоустойчивый корпус ригельная (сейфовая) система замка, что обеспечивает сохранность денег и товара. Вендинг - является быстро развивающимся направлением в торговле. Бизнес с помощью профессиональных вендинговых торговых автоматов получил большую популярность во всем мире и прежде всего благодаря тому, что не требует крупных вложений, полностью выполняет работу продавцов, не занимает много места и органично вписывается в небольшое пространство. Отправим автоматы в регионы через ТК. Макет дизайна вышлем на электронный адрес.",
    "price": "199000",
    "address": "Чита",
    "header": "Продам работающий бизнес (вендинг)",
    "contact": null,
    "id": "876824134",
    "date": null
}