{
    "text": "Действующая студия красоты премиум класса с медицинской лицензией !, ближайшее метро Университет. Первая линия домов, заметная наружная реклама, проходное и проездное место, отдельный вход, удобная бесплатная !!! парковка, соседство с якорными арендаторами. Площадь 98 кв.м., аренда прямая от собственника 300 000 руб. в месяц+ коммуналка 10 000 руб, телефон 1500 руб., интернет 1000 руб. Договор аренды до 2020 года зарегистрирован.Стильный ремонт, приточно-вытяжная вентиляция, кондиционирование. Получена медицинская лицензия (бессрочная). Парикмахерский на 3 рабочих места, мойка, кабинет ногтевого сервиса, кабинет косметологии, кабинет массажа с душевой кабиной, хозяйственная комната, кабинет руководителя, просторная зона ресепшн с камином. Аппараты , используемые в работе: Косметологический кабинет:аппарат Биожени (Франция) , кабинет ногтевого сервиса:аппарат для педикюра (Германия),аппарат для маникюра (Германия) ,термоодеяло, климазон и т.д. Широкий спектр услуг по иньекционной косметологии (в работе используются препараты известных производителей). Салон работает с 2009 года. Коллектив профессионалов в составе: парикмахеры -стилисты 3 чел.(з\\п 40%), мастера ногтевого сервиса 2 чел. ( з/п 40%), косметологи 2 чел. (з/п 40%-врач и этстетист), массажист 50%, администраторы 2 чел. ( по з/п 35 000 руб), уборщица 15 000 руб. в месяц. Организационно-правовая форма ООО (УСН 6%). Линии в работе:Kydra, Alterna, Sothys, Ultraceuticals,Holy Land. Уровень цен -бизнес: стрижка женская от 1900 руб., маникюр+шеллак 2500 руб. Сайт, инстаграм, фэйсбук, своя клиентская база. Уютный и стильный салон европейского формата. Спокойный классический дизайн. Учёт ведётся в программе. Стабильный налаженный бизнес с клиентской базой. Удобное транспортное сообщение и пешая доступность от метро. Причина продажи-покупка недвижимости. Оборот от 1 000 000-1 200 000 руб. Прибыль от 100 тыс. руб.до 300 тыс.руб",
    "price": "3300000",
    "address": "Москва",
    "header": "Студия красоты с мед.лицензией, м. Университет",
    "contact": "Олеся",
    "id": "882087952",
    "date": null
}