{
    "text": "Полностью обеспечена работами. Продажа чуть дороже цены  имущества. Возраст бизнеса более 20 лет. Один владелец. Специализация - перевозка грузов собственным и привлеченным автотранспортом. Своя техника на балансе компании (Мазы - зубрята, 15-ки, тягачи, полуприцепы, 120-ка... не ниже евро 3,... всего 22 еденицы техники). Подписанные договоры на этот и следующий год: 1. Перевозки для нужд метростроя. Объем работ на ближайший объект около 25 миллионов. Большая часть перевозок Коломна-Карачарово, цена одной перевозки 14900 рублей. Договор бессрочный, мы обслуживаем уже 4-й объект. 2. Работа по Москве для нужд кондитерских фабрик (Объединенные кондитеры). Цена за 5-ти тонник - от 9000 рублей день, за 10-ти тонник - от 10000 рублей. Под нас должны настроить систему электронных торгов на 14-ти тонники, т.к. у нас три таких машины (на систему электронных торгов заказчик перешел в начале октября, что позволяет нам сейчас получать перевозки за пятитонник по 18000 рублей в день, но очевидно так будет не всегда). 3. Несколько заказчиков, которых мы обслуживаем или своим или привлеченным транспортом (среди них, например, поставщик мебели во все автосалоны Рено,... поставщик резиновых ковриков на детские площадки Москвы и т.д.). 4. Если будет желание, покупателю обеспечим подписание договора с главным подрядчиком всех строек Москвы с гарантированным объемом работ и гарантированной оплатой (условие подписания оговорим отдельно). Все клиенты платежеспособные!!! Своя автобаза в подмосковье (17 км от МКАД по Новорязанке арендуется территория 2000 кв.м. за 85000 рублей в месяц, скорее всего возьмем еще земли под металолом), на которой организованы стоянка автотранспорта, топливораздача на 6 кубов дизельного топлива, ремонт в собственном сборно разборном ангаре 160 кв.м. высота потолка в коньке 6 метров, длина 20 метров. Сами ремонтируем все - от двигателей, до поворотников. Очень хорошие механик и слесари. Арендуется офис в Москве 100 кв.м. за 80000 рублей в месяц (большой надобности в нем нет). Хорошие перспективы развития таких направлений, как торговля запчастями,  разборка техники, агрегатная сборка цеха и т.п.  Положительная лизинговая история. Подтвержденный опыт работы с госкорпорациями (Газпром, Росатом, Ростех). Положительная история получения госсубсидий. Возможно участвовать в любом тендере госкорпораций. Ежемесячная выручка компании 6-8 млн. руб. Расходы на топливо и зп приблизительно 2-2.2 млн, на привлеченных перевозчиков 1.5 млн. На что еще придется тратить - расскажу при встрече. Возможен небольшой торг.  Поддержка после продажи. Коротко о причинах продажи: Никаких подводных камней нет. Компания абсолютно рабочая и приносит прибыль. Очень тяжело дались кризисные годы. Требуется доделать инфраструктуру и купить еще технику.  Но я  очень сильно устал.",
    "price": "35000000",
    "address": "Москва",
    "header": "Продается действующая транспортная компания",
    "contact": null,
    "id": "883961311",
    "date": "8 октября"
}