{
    "text": "Молочная ферма на 400 голов,  расположена на юго-западной окраине  с.Долгинино.  Два здания по 1600 м.кв. для содержания животных , с  \"перемычкой\" между ними, в 350 м.кв., -  цехом по охлаждению молока,  помещениями для персонала. Общая площадь 3592 м.кв. (cм. схему).   По внешнему периметру зданий имеется бетонная площадка. Водоснабжение,  электричество, газ: подключение, все рядом.  В рабочем состоянии  канализация. Зданиям требуется ремонт. Земля под фермой - 2 га. Хорошие возможности для расширения производства: дополнительные земельные участки сельхозназначения в собственность, аренду,  под покосы, пастбища. В бывшем хозяйстве  содержали более 2-х тысяч голов КРС, производили молоко, использовали 4.5 тыс. га земли. Южная окраина Мещеры. Территория граничит с Окским государственным биосферным заповедником. Весь левый берег р.Ока занимают заливные луга. В окрестностях много частных производителей качественных, недорогих  кормов.  Поддержка сельхозпроизводства местными властями, все условия по участию в  Гос. программах  АПК.  Серьезная конкуренция отсутствует. Доступные  по цене строительные материалы, рабочая сила, техника, транспортные услуги, стабильная мобильная связь, интернет. Выгодное месторасположение: в село ведет хорошая асфальтированная дорога, 30 км. от Рязани, менее 200 км. от МКАД. Красивая природа и чистая экология. Доступен опыт хозяйств в радиусе 30-50 км., проводивших реконструкцию похожих зданий сельхозназначения и успешно работающих сегодня.  На ферме можно запустить откорм КРС мясных пород .  Идеальная площадка для создания современного сельскохозяйственного  производства молочного, мясного направления КРС, разведения коз, овец,  кролиководства,  дичеразведения (перепелов, фазанов), агротуризма. Кадастровая стоимость фермы приведена к рыночной. Скидка 25% от рыночной цены, действует до конца октября. Торг.  Возможна частичная рассрочка.",
    "price": "4700000",
    "address": "Рязань",
    "header": "Ферма в селе Долгинино, Рязанской области",
    "contact": null,
    "id": "893003670",
    "date": "8 октября"
}