{
    "text": "Продажа франшизы. Компания Башавтономгаз на рынке более 5 лет и на сегодняшний день мы работаем по всей территории Российской Федерации! Предприятия и физические лица с нами экономят десятки, а то и сотни тысяч рублей в месяц с помощью автономной газификации «Башавтономгаз»! С нами стоимость 1кВт=1,5-2 рубля! Все юр лица платят по очень завышенным тарифам! Единственный наш конкурент это природный газ, но к нему не так то и легко подключиться! Наша компания газифицирует объект на 3 день после оплаты! Наша компания единственная на рынке предоставляет мобильные газгольдеры объёмом 900 литров, для домов до 200квМ абсолютно бесплатно! Этого объёма хватит для отопления дома от 1 до 3 месяцев! Многие предприятия отключаются от магистрального тепла и переходят на нашу систему, так как мы дешевле ТЭЦ на 40% и электричества в 4раза, нам не надо платить летом за обслуживание магистрали! Для установки нашей системы достаточно иметь одного сварщика и он же будет выполнять роль прораба! система очень проста и удобна в сборке! От одной установки компания зарабатывает минимум 100 тысяч рублей! Самое главное, клиенты будут покупать газ только у Вас! за каждый литр Вы будите зарабатывать от 1 до 4 рублей, плюс доставка! Газ вам будут продавать Ваши ГНС станции по оптовым ценам! Люди открывают газовые заправки и заправляют автотранспорт по 40 литров, а у Вас самая минимальная установка 900 литров! Вы только представьте, что вы не имея газовых заправок, зарабатываете гораздо больше денег и не платите зарплату ни продавцу, ни оператору, ни за аренду земли, вам это просто не надо! Ваши ёмкостя находятся на частных территориях и заправляются газовозом без вашего присутствия! Система полностью автоматизирована, как и бизнес который мы вам предлагаем! Даже не имея представления о строительном бизнесе, с нами вы без проблем сможете работать в сфере газификации т.к. мы обучим ваших специалистов не посредственно на объектах. Система очень проста в сборке! Предоставим все оборудование по дилерским ценам! - Не требует больших вложений (открытие офиса, закупка оргтехники, оформление юр. Лица 100000р.) - Минимальное количество сотрудников на начальном этапе - Окупаемость от 1 до 3 месяцев. Пишите адрес электронной почты отправим презентацию! Бесплатная консультация.",
    "price": "500000",
    "address": "Нижний Новгород",
    "header": "Франшиза башавтономгаз",
    "contact": "Азат",
    "id": "901036384",
    "date": "9 октября"
}