{
    "text": "Продается  или сдам  АРЕНДУ с последующим ВЫКУПОМ, действующая АЗС расположенная по адресу: Республика Башкортостан, Абзелиловский район, областная автодорога общего пользования, объездная автодорога вокруг г. Магнитогорска, на участке автодорог Красная Башкирия – граница Агаповского района, на 3 км (справа). Координаты АЗК: широта 53⁰21’55.61”N (53.365448), долгота 58⁰53’58.64”E (58.899623). Адрес АЗК в ДубльГИС: АЗС Башевронефть, г. Магнитогорск, Объездная 3 км, 1. Данный АЗК введен в эксплуатацию 12.09.2012 г. АЗК предназначен для заправки легкового и грузового автотранспорта четырьмя видами топлива: бензин марок АИ-98, АИ-95, АИ-92 и Дизельным топливом. АЗК оборудован двусторонними 6-рукавными ТРК производства Татсуно С-Бенч BMP 2036 SH V в количестве 3 шт. Емкость расходного склада топлива 200 м.куб. (4 резервуара вместимостью по 50 м.куб.). АЗК хорошо освещен, имеет удобные выезды и подъезды. Предусмотрен минимаркет-магазин совмещенный с операторной общей площадью 82,6 м.кв., для совместного обслуживания автомобилистов всеми необходимыми в дороге сопутствующими товарами. Имеются сан.узлы как для клиентов так для служебного персонала. Среднесуточный пролив на данном этапе составляет: 4-7 тыс.литров. Особенностью данной АЗС является, то что она расположена основном потоке движения автотранспорта: г. Орск - г. Сибай – г. Магнитогорск – г. Белорецк – г. Уфа, а также в направлении движения из г. Магнитогорска в аэропорт, ГЛЦ «Банное» и ГЛЦ «Абзаково». АЗС и земельный участок находятся в собственности. Имеется возможность установки на земельном участке газовой АГЗС, а также смонтированы металлоконструкции под здание  10х18м под автосервис. ТОРГ, РАССМОТРЮ варианты ОПЛАТЫ в рассрочку и ЧАСТИЧНО НА НЕДВИЖИМОСТЬ и НЕФТЕПРОДУКТЫ. А ТАКЖЕ ПОДГОТОВЛЕНЫ и подписаны со стороны ПАО \"ЛУКОИЛ\"  ПИСЬМА на перевод данной АЗС для РАБОТЫ по ФРАНШИЗЕ - под БРЕНДОМ ПАО \"ЛУКОИЛ\" под формат L-30.",
    "price": "15990000",
    "address": "Магнитогорск",
    "header": "АЗС/азк \"башевронефть\"",
    "contact": null,
    "id": "910147461",
    "date": "8 октября"
}