{
    "text": "Продам действующий автосервис 190 м2, с оборудованием, персоналом и клиентской базой Помещение тёплое, отапливаемое, комната для клиентов, приемка с рисепшеном, все теплое отапливаемое городом Находится на охраняемой территории свободный въезд. 1-я линия в жилом районе Москвы, ( на карте в этом обьявлении, авитовцы, не показывают,  звоните я объясню) Небольшая аренда  до 100000руб в месяц включая комуналку Автосервис хорошо раскручен не пустует, огромная клиентская база очень постоянных клиентов, сервис работает в этом месте 10 лет и имеет хорошую репутацию В штате 2 мастера приёмщика, 6 механиков , При автосервисе работает магазин автозапчастей,что обеспечивает привязанность автолюбителей именно к этому сервису, а также ускоряет все процессы для клиентов Причина продажи нет времени заниматься бизнесом, Полный спектр услуг, кроме молярных работ, Въездные ворота 4,3 высота, почти пять метров ширина 2 шт. Смотровые ямы грузовые, длинна каждой ямы 15 метров Двухстоечный подъёмник 4т. 3шт Четырёхстоечный Подъемник 4т. 1шт. Сход развал Hunter с кабинетом WA130 , Обновлённая база данных автомобилей 2016 г. 1шт. Шиномонтаж комплекс Заправка кондиционеров профессиональная автоматическая станция Пневмокомпрессор 3шт. Пресс 20 тонн 1шт. Стеллажи, верстаки, тиски, ручной инструмент, пневматический инструмент, спец инструмент, сканеры: VAG; BMW, CITROEN/PEUGEOT; RENAULT; AUTOBOSS V30 ELITE;  три ноутбука, Гидростойка для пружин 1шт., гидростойка трансмиссионная 2шт., Сварочный полуавтомат 2шт. Эндоскоп OLYMPUS с гибким, управляемым зондом Автосервис хорошо оснащен всем необходимым инструментом . Есть центральное отопление Отдельный офис и комната для клиентов с телевизором, вендинговым автоматом и новым мягким диваном В сервисе установлено полностью светодиодное освещение поэтому коммунальные платежи  снижены до минимума Видеонаблюдение по периметру, с удалённым доступом ,  Круглосуточно охраняемая территория , Возможность стоянки  до 20 автомобилей. Очень дружный и слаженный коллектив! имеется веб-сайт с хорошими позициями в поисковиках P.S. Если вы просто собираетесь вложить деньги и ничего не делая получать прибыль, то этот бизнес не для вас, лучше не теряйте время и деньги, поищите что-то другое",
    "price": "4000000",
    "address": "Москва",
    "header": "Готовый бизнес действующий автосервис",
    "contact": null,
    "id": "926291094",
    "date": "8 октября"
}