{
    "text": "Продаю: 1992 года постройки Артезианская скважина 349 метров глубина, свидетельство о собственности. Земельный участок 2799 кв. м. Это 28 соток. Ровный без строения свидетельство о собственности. Лицензия на добычу воды до 2039года. 236 кубов в сутки, можно повысить добычу воды до 700 кубов в сутки. Категория воды: 1-я, А+В. находится Краснодарский край. Тихорецкий район, п. Каменный Новорождественское шоссе 4. Подъезд асфальт. От федеральной трассы до участка 200 метров. Участок ровный без строений огорожен, Тихорецкий район богатство подземными водами они относятся к минеральным природно - питьевым столовым водам . г. Тихорецк находиться на федеральной авто дороге г. Пятигорск - г. Москва. Географически удачное место нахождения. Что говорить удобное место расположения, как работать, если поставить двух вилочное производство делать преформу и крышку с ручкой и выдавать бутылку, линию розлива в 6 литровую тару, себестоимость будет где-то 11-13 руб. и продавать по цене 5 литровой , то окупаемость от года до двух лет , а если хорошо работать в полную мощность 40000 тысяч бутылк в сутки объемом 6 литров окупится до года. Оборудование надо покупать самим в Китае фабричное сертификаты дают гарантию на год и запчасти, обучение персонала, установка, бесплатно. А такое китайское купите в Росси в 3 раза дороже + установка 7% + обучение персонала. У всех кто продает все в аренде. А здесь собственность всё. . Отмывать деньги , обмывать деньги 1 рубль с литра воды а добыча 236000 литров в сутки , значит 236000 рублей можно отмыть в сутки. Это эксклюзив дешево. Уже есть желающие взять в долгосрочную аренду. Варианты обмена обсуждаются. Обмен, дома, коттеджи, коммерческую недвижимость, готовый бизнес, автомобиль, спец техника. Я собственник  не агентство.  Продаю на розлив артезианская вода из скважины. Ищу инвестора  или партнера в бизнес.",
    "price": "32000000",
    "address": "Тихорецк",
    "header": "Артезианская скважина воды с лицензией",
    "contact": null,
    "id": "927220480",
    "date": null
}