{
    "text": "Срочно ! Серьезный торг реальному покупателю. По  причине  переезда семьи.   Продается производство стеклопакетов, алюминиевых конструкций и композитных фасадов в Крыму.  Возможен обмен на недвижимость , строительные материалы ( с документами ), авто .  Обмен осуществляется двумя договорами купли продажи.   При развитии производства  доходная часть собственника может составить от 500 тыс. до 1,5млн рублей в месяц. Линия почти не эксплуатировалась ,т.к. была запасной на другом крупном  производстве , выполняла разовые заказы по 30- 50 стеклопакетов  в день, примерно 2 месяца в году, состояние на 4+. Очень выгодное расположение , доставка стекла бесплатно , ежедневно так как база поставщика за забором.  Отдельная компрессорная , кабинет директора , раздевалка для рабочих. Отопление булерьян. Проведен воздух. Сделана хорошая электрика с системой от скачков напряжения по 220. Основной список: Итальянская стеклопакетая линия Emar 1. Вход в мойку 2. Мойка стекла 3. Стенд сборки 4. Пресс ролликовый 5. Выход из пресса 6. Бутилэкструдер 7. Полисульфидный экструдер 8. Ротационный стол 9. Фризер 10. Пила дистанции 11. Засыпка сита 12. Фрезер STO 1224 планшетный с рабочим полем 1.2 м х 2.4 метра для раскроя и фрезеровки композита и других листовых материалов  - 2 шт.  13. Пила Graule ASU 450 для распила алюминия двухдисковая 14. Стол для сборки алюминиевых конструкций с пневмосистемой 15 . Новый компрессор на 500 литров 16. Стол резки стекла гидравлический, с пневмоподдувом 17.Пирамиды для хранения ящиков стекла большие – 2 шт. 18. Булерьян 19. Стелаж для хранения дистанции 6 м. 20. Стелаж для хранения профиля 6 метров 21. Сортировочный стеллаж для готовой дистанционной рамки – 2 штуки. 22. Вспомогательные пирамиды для хранения стекла и стеклопакетов - 9 штук. 23. Сборочные металлические столы - 2 шт . 24. Профессиональные пирамиды для транспортировки стекла заводские - 3 штуки. 25. Рокла - 1 шт. Производственное помещение в аренде 500 кв. метров, аренда в месяц 60000 рублей. Производственная мощность по стеклопакетам 350-500 штук в смену или 230-350 кв метров стеклопакетов. Продажа осуществляется по договору купли продажи с ИП. Предоставлю список потенциальных клиентов  по Крыму и список поставщиков по минимальным  ценам. Нужен небольшой ремонт пола. Продажа в связи с переездом семьи.",
    "price": "6300000",
    "address": "Симферополь",
    "header": "Производство стеклопакетов, фасадов, алюминиевых",
    "contact": "Владимир",
    "id": "930571949",
    "date": null
}