{
    "text": "Продаётся пивной бар, кафе в цокольном этаже жилого дома. Площадь заведения 90м2, включает в себя 4-е зала разной площади со свежим ремонтом. Полная посадка 37-40 мест. Залы разделены по тематике, есть как и зона релакса для более спокойного отдыха (мягкие диваны), так и зоны, хорошо подходящие под просмотр спортивных трансляций. В ближайших окрестностях заведений такого формата нет. Недалеко находится ТЦ \"Вертикаль\", что увеличивает проходимость. Бар укомплектован персоналом, который останется с новым собственником. Правовая форма ИП, помещение в аренде. Собственник помещения перезаключит договор аренды в любой момент, можно так же договориться на долгосрочную аренду. Ставка по аренде на данный момент 50.000р. Лицензии на крепкий алкоголь нет (но есть возможность её получения). В наличии весь необходимый инвентарь, профессиональное оборудование (кухня, плиты, холодильники, кондиционер, вентиляция, телевизоры и другая бытовая техника). Вложений не требует, пришёл и работай. Два туалета (для гостей и персонала), есть душевая комната, техническая комната. Большой холодильник для пивных кег, поточное охлаждение с регулировкой температуры. Это позволяет намного дольше хранить пиво в подключённом состоянии. Кеги с пивом расходуются в ноль, остатков нет, пиво не успевает скиснуть. Около барной стойки имеется холодильник для бутылочного пива (исключительно КРАФТ), пользуется большим спросом, а также краны для \"пиво с собой\". Полноценное меню -  от закусок до бургеров и стейков. Для инкассации используется мобильное планшетное решение с онлайн-кассой и подключенным ЕГАИС. Перерегистрация возможна без проблем. Программное обеспечение не требует каких-либо навыков и умений, всё интуитивно понятно и без заморочек. Адаптация за 1 день. Круглосуточная техническая поддержка посредством телефона и чата. Бар работает уже больше года, в декабре 2017 производился новый ремонт и расширение за счёт добавления площадей. Продаётся в связи с большой нехваткой времени из-за основного места работы. Данный бизнес требует \"погружения с головой\". Если просто купить и оставить всё на самотёк (все процессы у персонала отрегулированы), то прибыль будет меньше ожидаемого, чем при личном присутствии. При этом, находится каждый день в заведении не требуется, сконцентрироваться стоит только на логистике, закупках и контроле персонала. Есть раскрученные группы в Вконтакте и Инстаграмме. Цена 399.000 плюс товарные остатки. Более подробно всё расскажу по телефону. Звоните с 10:00 до 23:00. В услугах контор и консультантов по продаже бизнеса не нуждаюсь, спешки нет.",
    "price": "399000",
    "address": "Королев",
    "header": "Кафе, пивной бар",
    "contact": null,
    "id": "935027674",
    "date": null
}