{
    "text": "Продается платная парковка (круглосуточная), действующий, многолетний, устойчивый бизнес. Действует более 20и лет. За это время сформирована большая база постоянных клиентов. Приобретая автостоянку, Вы становитесь собственником надежного дохода. Для ведения  данного бизнеса материальных активов не требуется (затраты только на аренду, коммуналку, оплату труда). В стоимость входит: - автостоянка на 80 машиномест. Наработанная клиентская база обеспечит эффективную заполняемость!; - площадь земельного участка 2.600 квадратных метра; - долгосрочная аренда с правом продления; - удобный въезд, первая линия; - освещение светодиодное. Стоимость электроэнергии как в квартире; - низкая арендная плата; - стоянка асфальтированная; - выполнена с соблюдением всех стандартов и норм (внешний радиус, въездная и выездная полоса, габариты машино-места; - большое хозяйственное помещение (возможность использования для сезонного хранения колёс, шин); - режим работы - круглосуточно; - рядом автобусная остановка; - помещение для администрации (пост сторожа) со всеми удобствами; - территория обнесена высоким забором, охраняемая; Укомплектованный штат сотрудников из 4 человек, работающих посменно. Коллектив слаженный, знающий своё дело, готовый принять нового руководителя; - постоянный, стабильный  доход на протяжении всех 20 лет; - готов оказать поддержку на начальном этапе, детальное объяснение бизнеса. Перспектива для развития (позволит увеличить доход в несколько раз): - возможно сотрудничество с рекламными агентствами, размещение баннеров на территории стоянки (высокая проходимость); - открытие шиномонтажа (отсутствие конкурентов в данном районе). Документы готовы к смене владельца бизнеса. Продажа СРОЧНАЯ в связи с решением жилищного вопроса. Поэтому такая цена только  до 10 октября! Все подробности по телефону! Звоните прямо сейчас!",
    "price": "520000",
    "address": "Лесной",
    "header": "Автостоянка (стабильный доход)",
    "contact": null,
    "id": "937186738",
    "date": "9 октября"
}