{
    "text": "Продается  готовый бизнес: изготовление пиццы по итальянской рецептуре. Штат укомплектован. Бизнес-процессы налажены. Представлено все необходимое оборудование и расходные материалы. Финансовые показатели полностью подтверждаются. Поддержка и плавная передача дел гарантируются. Потенциал дальнейшего роста производства до 80% Преимущества - Эксклюзивная технология в Барнауле - Стабильная системная работа - Шикарная локация: на центральном проспекте. - Начало сезона - Серьезная клиентская база - Профессионально настроенные рекламные компании - Подтверждение прибыли и оборота - Высокая доходность - Дорогие активы - Выстроенная система бизнес-процессов - Гарантия постпродажной поддержки Точки роста - Увеличение объема производства - Маркетинг, интернет-маркетинг Активы Нематериальные - Раскрученная группа в инстаграм - Настроенные рекламные кампании - Клиентская база - Бренд - Договорная база, прайсы, коммерческие предложения Материальные активы (список по запросу): - Печи, холодильники, мебель, оборудование (на общую стоимость 350 000 рублей) Мы изготавливаем пиццу по итальянской технологии, при продаже бизнеса, передадим всю рецептуру. Пиццу покупатель может покушать за столиками или взять с собой, также мы изготавливаем основу для пиццы, которую покупатель сможет наполнить своей начинкой. Также у нас есть доставка пиццы. Точки роста нашего бизнеса: изготовление основы для пиццы, доставка готовой пиццы  для ресторанов и кафе, повышение посещаемости пиццерии: реклама в интаграмм, другие соц. сети. Пиццерия - Площадь 52 квадратных метров - Арендная плата 18 000 рублей/месяц - Коммунальные расходы 5 000 рублей/месяц Персонал - 1 повар(замес теста) - 2 повара (начинка, запекание) - 1 курьер Средние ежемесячные финансовые показатели Выручка – 210 000 рублей Расходы – 154 000 рублей Прибыль – 56 000 рублей Подтверждаются документально Возраст бизнеса 4 месяца За 4 месяца работы сформирована  постоянная клиентская база. Персонал заинтересован в долгосрочной работе и развитии пиццерии. Вся рецептура, все контакты и поставщики передаются. Любая проверка. Есть план развития пиццерии, при котором оборот будет составлять 900 000 рублей, а чистая прибыль от 250 000 рублей. Собственники готовы оказать любую постпродажную поддержку, а также рассматривать свое присутствие в бизнесе вплоть до состояния прежней стабильности после перехода новому владельцу. Причина продажи – другой бизнес. Стоимость бизнеса 550.000 рублей Чистая прибыль от 56.000 рублей Запишитесь на встречу в удобное для Вас время",
    "price": "550000",
    "address": "Барнаул",
    "header": "Действующая итальянская пиццерия",
    "contact": null,
    "id": "938443802",
    "date": "9 октября"
}