{
    "text": "СРОЧНО❗️❗️❗️ Продам готовый бизнес: автомойка + детейлинг центр на первой линии улицы с очень высоким трафиком движения в Заельцовском районе. Компания занимается химчисткой, полировкой автомобилей, защитой ЛКП различными покрытиями, мойкой автомобилей. Есть возможность развить другие отрасли детейлинга, место позволяет. Бизнес существует уже 9 лет. За это время наработана большая база постоянных клиентов. В пакет продаваемого бизнеса входят: - полный комплект оборудования, инструмент, материалы на сумму свыше 300 тыс. рублей; - \"чистое\" ООО с полным пакетом документов; - счет в банке; - телефон компании с городским номером; - сайт; - аккаунт в instagramm; - страница в 2Gis, ФЛАМП: 5 звезд, только реальные отзывы, что является лучшей рекламой; - контакты с поставщиками автохимии и оборудования (скидки); - наработанные технологии работы; товарный запас автохимии, полироли, расходники и прочее; - ОГРОМНАЯ БАЗА ПРЕДАННЫХ НАМ КЛИЕНТОВ, КОТОРЫЕ МОГУТ СТАТЬ ВАШИМИ. Высококлассные специалисты - наши сотрудники - готовы остаться работать с новым собственником. Таким образом, Вы можете зарабатывать с первого же дня. Капитальное строение площадью 230 м2 включает в себя: комната персонала, санузел и бокс. Одновременно может обслуживаться 5 автомобилей. Водопровод - центральный, отопление - газовое, канализация - автономная. Электроснабжение - 380В. Высота ворот - 2,7м. Имеется видеонаблюдение и охранная сигнализация. Есть парковочная площадка. Аренда от собственника составляет 90 тыс рублей в месяц (390р/м2), электроэнергия и вода по счетчику, отопление зимой - 3 тыс рублей в месяц. Договор аренды заключается с собственником на 11 месяцев. Бизнес Реально работает. Не верите, приезжайте, посмотрите сами. Возможно сопровождение бизнеса в первое время от текущего владельца. Звоните, более подробная информация по телефону.",
    "price": "550000",
    "address": "Новосибирск",
    "header": "Автомойка + детейлинг центр",
    "contact": null,
    "id": "941691491",
    "date": null
}