{
    "text": "Продам производственную базу, прибыльное производство по деревообработке. 1. Отапливаемый столярный цех 376 кв.м. 2 сушилки на 12 кв.м. каждая. Полы забетонированы. Чердачное помещение строилось под офисное помещение.Помещение проектировалось под производство погонажных изделий. 2. Полностью укомплектованную пилораму: -Пилорама \"Добрыня Никитич\" (г.Киров) 11 кВт. -Кромкообрезной станок \"Стинк 2 ПО 100\"  2Х5,5 кВт. с лазерным указателем пропила -Торцовочный станок (протяжной) Рихтер Вилмс 2,5 кВт -Циркулярка на 2 доски одновременно (размер регулируется) 4 кВт. -Тельфер (Болгария) 1,5 т. -Заточное оборудование с полнопрофильным барозоновым кругом АЗУ -Разводное устройство Общая площадь пилорамы 90 кв.м. + теплое помещение для заточки инструмента 24 кв. м. 3. Также есть производство деревянных поддонов: -Кондуктор сборки поддонов с циркулярной подрезкой углов поддона -Пневмо пистолет -  Компрессор Remeza (Белоруссия, оборудование Франция) Профессиональный компрессор на 100 литров. Предприятие работало по замкнутому безотходному циклу. Материал 2-го и 3-го сортов на производство поддонов, 1-го сорта- на производство погонажных изделий.Работали в основном на кругляке 2-3-го сортов. Рядом в 1 км. большое предприятие по заготовке леса, 1-е сорта перерабатывают сами. С сырьем проблем нет, нет необходимости тратить силы и средства на заготовку леса. Подъехал. закупил, переработал, продал, получил выгоду. Со сбытом проблем нет. 4. Также на территории базы расположены: -Гараж холодный-130 кв.м. -Навес для сушки и складирования готовых пиломатериалов 320 кв.м. -Домик сторожа 30 кв.м. Электричество  своя КТП на 250 кВт. Водоснабжение- своя скважина Отопление автономное печное. Отличные подъездные пути, 250 м от трассы. Территория базы 7000 кв. м. Земля и помещения в собственности. При необходимости есть возможность недорогой аренды соседних территорий. Продаю в связи с переездом в другой регион.",
    "price": "2170000",
    "address": "Ува",
    "header": "Производственная база по деревообработке, пилорама",
    "contact": null,
    "id": "946612759",
    "date": null
}