{
    "text": "Бизнес приносит все больше дохода-это значит, что цена минимальна и будет повышаться каждое 1 число месяца на 100т, вместе с увеличением финансовых показателей. Спешите приобрести прибыльный бизнес по меньшей цене! Цифры август 2017 - август-2018: Обороты за последний год работы: 8 360 600 рублей Расходы за последний год работы: 3 707 613 рублей Чистая прибыль за последний год работы: 4 652 987 рублей С августа 2017-август 2018: Среднемесячные обороты: 694 166 руб / мес Среднемесячные расходы: 292 301 руб / мес Среднемесячная прибыль: 387 748руб / мес Окупаемость: менее 10 мес! Вся прибыль подтверждена документально, CRM и расчетным счетом. Учебный центр открывался под франшизой международной сети учебных центров и  находится в новом жилом комплексе Ворошиловского района Волгограда в непосредственной близости от Ворошиловского торгового центра, гимназии №5, ЖК Волжские Паруса, офисные здания, детский бассейн. Удобные подъездные пути с Первой и Нулевой продольной,удобная парковка для клиентов. Более 320 постоянно занимающихся! Направления деятельности центра – занятия по английскому языку (дети и взрослые),подготовка детей к школе,ИЗО,развивающий курс для детей (4-5лет). Собственник арендует 2 помещения общей площадью 150 м2 по ставке 78 000 рублей. Центр полностью оборудован для комфортного проведения занятий и укомплектован необходимым оборудованием, мебелью на заказ, зона ресепшен, лаунж-зона для комфортного ожидания родителей с wi-fi, стафф-рум и 5 учебных аудиторий. Собственник развивает бизнес на протяжении 2 лет. За это время удалось выстроить суперэффективную систему привлечения клиентов (на данный момент в базе более 4500 человек, ходит занимаются на постоянной основе – более 320 занимающихся), настроить взаимодействие с родителями, собрать команду лучших квалифицированных педагогов (стаж не менее 10лет), внедрить отдел продаж, системы учета и ведения клиентской базы, CRM-система с автоматизированной системой смс- и Viber- рассылки. Введены высокие стандарты, регламенты, инструкции по всем бизнес-процессам. Налажена работа с МОУ учреждениями (участие на родительских собраниях в дет. садах и школах, организация олимпиады по английскому языку среди школ Ворошиловского района), партнерка,  маркетинг (как он-лайн, так и офф-лайн). Аналогов в г. Волгоград нет и в ближайшее время точно не будет. У учебного центра с таким уровнем работы и сервиса практически нет конкурентов для своей целевой аудитории! Учебный центр работает без выходных круглый год, практически без «просадок» и сезонности, принося достойную прибыль. Для развития бизнеса требуется участие собственника или управляющего по оперативному управлению. Среднемесячный оборот бизнеса более 690 000 рублей. За последний год, учитывая издержки, бизнес приносит более 387 000 рублей чистой прибыли в месяц!",
    "price": "3400000",
    "address": "Волгоград",
    "header": "Уч. центр в Ворош районе с чист прибылью 380000мес",
    "contact": "Администратор",
    "id": "946742026",
    "date": "8 октября"
}