{
    "text": "Продается готовый бизнес! Коптильный цех. Состоит из коптильни электростатической холодного и горячего копчения 4 в 1 от 34950р., и сушильно-вялочной камеры от 26950 р. Цех в  4- х комплектациях, с производительностью от 80 до 800 кг. в смену. Цены: 80кг./смену- 61950р. 250 кг/смену- 74950р, 300 кг/смену- 86950р. 800кг./см.-119950р. Подробнее на нашем сайте: \"Коптильни ООО Идиллия офиц. сайт\" Отличительной ключевой особенностью наших коптилен являеться ЭЛЕКТРОСТАТИКА,(применяеться в оборонке с 70-х годов), уменьшает время хол. копчения до 30-90 мин, снижает производственные потери на 15%. Дымогенератор собственной разработки с автоподжигом!, бесшумный, с фильтром-охлалителем, работает на щепе, дровах, кустарнике, пряных травах, позволяет осуществлять контроль за температурой и влажностью дыма, что позволяет получить продукт высокого качества. Корпус коптилен выполнен из сертифицированной пищевой нержавеющей стали, не выделяет вредных паров в продукцию, легко моеться. Модульность конструкции позволят с легкостью её обслуживать. Рекомендуется к использованию фермерским и рыбным хозяйствам, малому бизнесу, ресторанам, кафе, гриль барам, пивным а также для личного пользования (малые габариты, отсутствие задымленности, скорость копчения). Коптильни, габариты: 250х500х1000-24 кг. 500х500х1300-39 кг. 500х500х1950-52 кг. 500х1000х1950-78 кг. Максимальная разовая загрузка – 10/25/50/100кг. Потребление 500-2500Вт. Сушильно-вялочные камеры: Швс-1-420х420х1400мм, вес 24 кг. загрузка до 80 кг. Потребляет до 1500Вт. -26950 р. Суш.вял кам.-Швс-3-420х420х1920, заг.120 кг, -32500 Производительность  цеха  до 800кг копченностей в смену. Освоить оборудование можно,  даже при полном отсутствии первоначального опыта за 1 день. Наш технолог проведет обучение, предоставит рецепты. Оборудование в наличии, высылаем без предоплат, из г. Москвы через транспортную компанию в любой регион в день заказа. ВНИМАНИЕ МОШЕННИКИ!!! Нас стали пытаться подделывать в Мрскве и Екатеринбурге. Один в один внешне, под другими названиями, в виде красочного сайта! ОСТЕРЕГАЙТАСЬ ПОДДЕЛКИ!, Поступают жалобы от их пострадавших покупателей. Низкое качество сборки! Не садиться цвет за 30-90 мин! У нас есть многолетний опыт и  технические секреты, которые украсть не могут.",
    "price": "34950",
    "address": "Балашиха",
    "header": "Мини коптильный цех Идиллия-1/1",
    "contact": "ООО\" Идиллия-1\"",
    "id": "953844910",
    "date": null
}