{
    "text": "Продам готовый бизнес \"Соляная пещера ALMA MED\". Сеть соляных пещер успешно функционирует более 10 лет. Полностью оборудованная соляная пещера с зоной ресепшн  , наработанной стабильной клиентской базой и со всеми расходными материалами и товарами на дату продажи(бахилы,шапочки,аэрогалит и печатная продукция)! Идеально подойдет для новичка. Быстрая окупаемость (8-10 мес.) Соляная пещера работает 1,5 года (с марта 2017 года )! В районе находится детские сады № 1, 6 ,7 ,17 ,18 ,20 ,22, 26, детские центры, школы, парк \"Нефтяник\"  ---большой пешеходный трафик. Все оборудование сертифицировано. При строительстве особый акцент был сделан на экологичность  всех используемых материалов. Соляная пещера построена по всем нормам : 1.Отдельно стоящее одноэтажное здание.(40 кв.м) 2.ВЕНТИЛЯЦИЯ(вытяжка) имеет прямой выход на улицу(это очень важно!) 3.Термометр встроенный.(фото № 6) 4. Сертифицированный галогенератор. 5.Зона санузла. Комплектация пещеры: - Соляная комната на 8 кресел, просторная с индивидуальным красивым дизайном пещеры, с детской игровой зоной с игрушками и зона отдыха для пенсионеров.(фото №2) - Галогенератор (сердце соляной пещеры!)(фото № 4) - Музыкальное оборудование. -ТВ,кабельное телевидение. - Камеры видео наблюдения.(уличная и зона ресепшн). -Уличное освещение. - Вентиляционная система. -По всей зоне теплый пол. -Кондиционер. - Мебель. Полностью оборудованная входная зона. Игровая зона для детей. - Зона хранения вещей клиентов; -  Группа ВК. Активная страница в Инстаграмм. - Большое количество макетов рекламных материалов. - Наружная реклама; - Остатки расходных материалов на дату продажи . - Остатки полиграфии для дальнейшего использования (бланки абонементов, бланки подарочных сертификатов, визитки, листовки,   и т. д.); - База клиентов ; - Сотрудничаем с развлекательными комплексами и детскими учреждениями; - Контакты поставщиков и партнеров по оффлайн рекламе; Очень низкая арендная плата!Аренда долгосрочная. Постоянная поддержка от компании ООО \"Глобал Групп\" (застройщики сол пещ) по всем вопросам. Дополнительных вложений не требует. Затраты на рекламу минимальны. На ведение деятельности лицензия НЕ требуется. Поддержка на начальных этапах (введение в бизнес, рекомендации, обучение и т.д.) По всем интересующим вопросам звоните.",
    "price": "449000",
    "address": "Октябрьский",
    "header": "Соляная пещера \"Alma MED\"",
    "contact": null,
    "id": "957397081",
    "date": "9 октября"
}