{
    "text": "МАКСИМАЛЬНОЕ СНИЖЕНИЕ ЦЕНЫ НА ОБЪЕКТ! Окупаемость 1 год. Бетонный завод в Ростове-на-Дону (Первомайский район) расположен на участке со статусом - земли населенных пунктов для эксплуатации производственных помещений, по коду классификатора - для размещения промышленных объектов. Огороженная бетонным забором с дополнительными элементами защиты (в т.ч. сигнализация, видеонаблюдение и т.д.) территория 1 га, офисно-бытовое здание ок. 360 м2 с высококачественным ремонтом, необходимые коммуникации и производственные решения, все в отличном состоянии. Завод  занимает площадь ок. 200 м2, вся остальная площадь участка свободна. Сам участок находится в технопарке в окружении соседей-собственников. Участок благоустроенный и ухоженный с готовой инфраструктурой. 1. Участок, нежилое помещение на нем, завод – собственность физ. лица. 2. Выделенный лимит мощности на напряжении 0,4 кВ – 200 кВт (из ТП на 3000 кВт), на основании договора, ячейка в подстанции позволяет использовать большую мощность. Проблемы с дефицитом мощности и стабильностью отсутствуют, в т.ч. для пусковых токов реактивных потребителей. У физ. лица прямой договор на электроснабжение с Энергосбытом Ростовэнерго, и договор с организацией, которая обслуживает электрохозяйство – подстанцию, кабели и т.д. 3. Водоснабжение – артезианская скважина глубиной ок. 100 м, производительность - 20 м3/час воды. 4. Канализация очень экономичная – две переточные сливные ямы 6 м3 и 20 м3, откачивать с вызовом ассенизатора приходится 1 раз в год, после таяния снега. 5. Нежилое помещение (офисно-бытовое здание) – один этаж, стены – фундаментные бетонные блоки+кирпич+штукатурка+покраска - высококачественный евроремонт (снаружи). Офисно-бытовая часть внутри – высококачественный евроремонт (в т.ч. туалет, сплит-системы, душевая и т.д.). 6. Отопление – котельная (ок.40 м2) с дизельным котлом ACV (Бельгия) тепловой мощностью 200 кВт, в этом же здании. 7. Подъездная дорога - асфальт, плюс дорога к воротам участка (около 100 м) – твердое покрытие из щебня. На въезде весы для машин. 8. Нет проблем для заезда больших машин. 9. Бетонный завод импортный, зимнего утепленного исполнения, отапливаемый – номинальная производительность ок. 75 м3/час. Две раздельные загрузочные точки, позволяют одновременно грузить разные марки бетона. Имеется проект производителя, по которому он был построен. Есть система перекачки цемента из биг-бэгов (из одной точки!) в силоса хранения цемента. 10. Большая свободная площадь участка позволяет планировать дополнительные проекты на нем, участок ровный, чистый, без хлама и мусора. При реальном осмотре выглядит лучше, чем в описании. Формальная продажа объекта состоит из двух частей: участок+здание. Собственник. P.S. Звонить только по существу купли-продажи, никакие другие варианты не рассматриваются. Прежде, чем договариваться о просмотре, убедитесь, что у Вас есть деньги для потенциального решения и Вы понимаете, что делаете. Глупых вопросов не задавать.",
    "price": "40000000",
    "address": "Ростов-на-Дону",
    "header": "Завод по производству бетона на участке 1 га",
    "contact": null,
    "id": "959658792",
    "date": null
}