{
    "text": "Предлагаем Вашему вниманию проект строительства «Административно-офисного центра» полностью готового к началу строительных работ. Проект включает в себя: 1. Земельный участок - Земли поселений (земли населенных пунктов) (Общая площадь земель 1 595 м2), расположенного по улице Новороссийской на первой линии 2. Разрешение на строительство «общей площадью 4 963,83 м2, площадь застройки 1 136,7 м2 3. Градостроительный план 4. Полный комплект готовых технических условий 5. Полный комплект проектной и рабочей документации 6. Архитектурные, конструктивные, объемно-планировочные, технологические решения 7. Договор об осуществлении технологического присоединения к электрическим сетям, мощностью 300 КВт от ПС Восточная 110/10/6, В-103. 8. Договор об осуществлении технологического присоединения к центральной системе водоотведения, канализации, к центральной системе холодного водоснабжения, ливневой канализации. Договор об осуществлении технологического присоединения к сетям газораспределения. Полностью готовый проект строительства Торгово-офисного комплекса включающий в себя: многофункциональный торгово-офисный комплекс, подземный паркинг,  вестибюли, помещения охраны, диспетчерские, санузлы, служебные, вспомогательные и многие  другие помещения, обеспечивающие все нужды комплекса. Основные преимущества проекта: 1. Уникальный яркий и запоминающийся дизайн комплекса, привлекающий внимание и днем и ночью, может стать визитной карточкой направления 2. Расположение на первой линии трассы 3. Престижное и экологически благоприятное западное направление 4. Собственная инфраструктура 5. Хорошая транспортная доступность 6. Все договора ЗАКЛЮЧЕНЫ об осуществлении технологического присоединения к центральным коммунальным сетям; 7. Разрешение на строительство получено!!!! 8. Положительное заключение экспертизы проектной документации объекта капитального строительства «Административно-офисного центра» по ул. Новороссийская, имеются в наличии, выдано ООО «СпецЭкспертПроект-Центр». Функциональное назначение здания, проект, и многие другие вопросы подлежат обсуждению с потенциальными покупателями. Готовы оказывать содействие в реализации проекта в рамках договоренностей. Вместе с проектом застройки передадим все контакты с техническим заказчиком, проектными организациями и другими компаниями и ответственными лицами, занимающимися разработкой проекта. По всем вопросам обращаться по телефону в любое время. Объект от собственника.",
    "price": "47000000",
    "address": "Краснодар",
    "header": "Строительство \"Административно-офисного центра\"",
    "contact": "Альберт",
    "id": "960265435",
    "date": "8 октября"
}