{
    "text": "Полноценно работающее предприятие! Предприятие официально основан и приносит прибыль уже более 6 лет. За это время наработана внушительная клиентская база. Более 50 постоянных клиентов, такие как Аквапарк Геленджика Золотая Бухта, Кредо-Бетон, Фанагория, Санаторий А-О, база отдыха А-О, Музей космонавтики и авиации, гостевые дома и магазины.  Действует в полном объеме и в данный момент. Документально всё узаконено. Имеется необходимое оборудование: станок для печати на баннере, самоклейке, на холсте, два резака для пленки, для изготовления кружок и одежды, толстовки, футболки, ламинатор, компьютеры укомплектованы программным обеспечением, принетеры для различных назначений, все инструменты для производства (очень много всего), весь необходимый электроинструмент . Столы, стулья, шкафы, сейф, образцы, все все передадим в полном объеме. Договора с поставщиками (очень выгодные). Бренд, вся наружная реклама, сайт, соц. сети - нас уже многие узнают. Естественно Вам перейдет база клиентов, включая тех, с кем уже подписаны договора и соответственно вся прибыль от них. Естественно  офисное помещение (расположено идеально) площадью  50м2.,  большая парковка, производственное помещение площадью 100м2.  (полностью укомплектованное и удобно расположенное, подъезды для любого транспорта). В офисе для доп. дохода имеется наш оборудованный магазин светотехники (диоды, дюралайт, прожектора, клея, готовые рекламные стенды и конструкции, таблички и т.д. С таким расположением офиса, цехом, условиями от поставщиков и нашими постоянными клиентами, Вы ближайшее время даже не будете думать о конкурентах.  Также рабочий авто, лестницы, сварка, компресор, перфораторы, шуруповерты, фены, болгарки,  и многое другое до запасов красок и болтиков. Также имеются значительные запасы материала на производственном складе и офисе. Сайт, соц. сети. Естественно помощь в первые месяцы! Приезжайте и посмотрите! Это реально интересное предложение!  С гарантией окупаемости.    Мы находимся в Архипо-Осиповке! Работаем также по Геленджику и Краснодару.  Максимальный срок окупаемости 2 года. Дополнительная информация Форма собственности ООО (6%) и ИП (6%) Доля собственности 100% Звоните, приезжайте! Встретим, расскажем, покажем. Владелец уезжать и после продажи уезжать никуда не собирается, поэтому важно что бы все было честно и взаимовыгодно! Звонить с 9.30 - до 18.00 Торг возможен, только на месте. Причина продажи: покупка жилья. Цена действительна только до середины лета! Так как за летний сезон можно заработать больше половины стоимости предприятия.",
    "price": "2650000",
    "address": "Краснодар",
    "header": "Типография и рекламное агентство",
    "contact": null,
    "id": "969155190",
    "date": "8 октября"
}