{
    "text": "Расположение: 10км от новой скоростной трассы Москва-Санкт Петербург 370 км от МКАД по трассе М-10, Новгородская область, Боровичский район, Железковское сельское поселение, д. Пирусс. Земля: Площадь – 0,55 Га. В собственности. Категория земель – земли особо охраняемых территорий и объектов. Вид разрешенного использования - для объектов общественно-делового значения (база отдыха). Есть возможность для увеличения участка. На территории базы: 6 домиков для проживания для круглогодичного использования. 1 дом для сторожей для круглогодичного использования (в доме дровяная печь). Хоз. Постройка (кирпичная)– для лодок, с каналом до реки, деревянный гараж и несколько сараев. Требуется косметический ремонт. 3 двухэтажные домика. Площадь от 37 до 46 кв.м. На первом этаже расположена кухня и комната, на втором - 2 небольшие комнаты. 1 большой дом, площадью 116 кв.м. На первом этаже расположена кухня и 2 большие комнаты, на втором - 2 комнаты и выход на балкон с видом на речку. 2 одноэтажных домика, площадью по 40 кв.м. По две большие комнаты в каждом. 4 домика в собственности. В центре базы отведено место под детскую площадку. Коммуникации: Электричество – 220/380 Вт Отопление – на воде с помощью электрических котлов. Угодья: Круглогодичный подъезд – дорога от трасс М10 и М11 асфальтированная, грунтовка до базы 200-250 м. Перед въездом на базу стоят 2 шлагбаума. Ближайший населенный пункт 20 км — г. Боровичи (автобусное сообщение). Отдаленность от трассы М10 — 40 км, от строящейся скоростной автомагистрали М11 — 10 км (имеется съезд рядом с п. Лыкошино). Ближайшая ж/д станция Лыкошино — 8 км., Бологое — 35 км. (автобусное сообщение). Рядом с историческими местами — г. Валдай, знаменитый Иверский Святоозерский мужской монастырь. Озеро Пирос ледникового происхождения. Через него протекает река Березайка, впадает река Валдайка. Через озеро проходят многие туристические маршруты. Длина озера — до 12 км, ширина — 3-6 км. Площадь — 31,2 кв.км, максимальная глубина — 11,5 м. Леса вокруг смешанные и хвойные. Леса богаты грибами и ягодами. Охота: кабан, лось, медведь, тетерева. Рыбалка круглый год. Одно из самых красивых и рыбных озер на границе Тверской и Новгородской областей. Экология нетронутая! Отличное расположение, с учетом перспектив строительства новой трассы на Санкт- Петербург. Великолепный плацдарм для развития бизнеса – семейный отдых, рыбалка, грибы, водные виды спорта.",
    "price": "14900000",
    "address": "Москва",
    "header": "База отдыха, 5500 м²(рядом с новой трассой М11)",
    "contact": "Александр",
    "id": "971406127",
    "date": null
}