{
    "text": "Срочно продам производственный цех для доставки пиццы. На рынке более 2х лет. Наработанная база постоянных клиентов, много положительных отзывов. Очень удобное месторасположение для доставки продукции в любой район города. Имеет 2 помещения - кухня и администраторская, отдельное помещение - туалет и хоз. блок. Кухня полностью оборудована: - печь конвейерная для производства пиццы (преимущества над подовой: высокая скорость готовности блюд, не требует особых навыков работы); - тестомес электрический (один замес 3-10 кг теста); - промышленная вытяжка; - слайсер для нарезки ингредиентов; - фритюр (для производства закусок: наггетсы, картофель фри и проч.); - холодильная камера со стеклянной дверью (для удобства использования - сразу видно где, что находится); - морозильная камера горизонтальная (удобна в использовании, т.к. на каждой полке определенный тип продуктов); - стеллаж под сухие продукты; - стол из нержавеющей стали - 3 шт.; - раковина для промышленного использования (глубокая односекционная); - весы электронные; - прочее необходимое для работы оборудование (скалки, ножи, сетки для выпекания и т.п.) ~ Проработанное меню на более 20 наименований пицц, технокарты и технологическая разработка (заказывали у технолога). ~ Администраторская оборудована всем необходимым: большой стол для удобства сборки коробок для пиццы, шкаф для хранения документации, стационарный компьютер, принтер ЧПМ). ~ Для перевозки продукции имеются специальные термосумки. ~ Имеется действуйщий современный сайт с корзиной, оплатой на сайте через Яндекс.Кассы и возможностью приема заказов сразу в программу (по API), группа в ВК и Инстаграм. ~ Все фотографии для меню сделаны профессиональным фуд-фотографом. Также есть база фото для дополнительного контента. ~ Есть разработанные макеты для создания рекламных материалов. ~ База поставщиков и рекомендации по закупке продукции также передадим. Само помещение находится в аренде с нжемесячной оплатой 13000 руб. + э/э. Если Вы готовы полностью посвятить свое время любимому делу, то эта ниша для Вас! Цена оговаривается при личной встрече.",
    "price": "200000",
    "address": "Челябинск",
    "header": "Служба доставки пиццы",
    "contact": null,
    "id": "979782350",
    "date": "8 октября"
}