{
    "text": "Продается производство мебели и предметов интерьера. Отлажено производство элитной мебели из массива дерева различных пород , МДФ, а так же современной мебели с элементами металла в стиле лофт. Вся производимая продукция эксклюзивна, каждый заказ осуществляется по индивидуальному проекту. Компания является раскрученным брендом, имеет  продающий сайт, наполненные работающие соцсети. Предприятие успешно сотрудничает с дизайнерскими агентствами, ресторанными сетями. Набран штат квалифицированных сотрудников , в числе которых -дизайнер,инженеры- конструкторы,заведующий производством, краснодеревщики, маляры . Площадь цеха 570 м2. Прибыль составляет 260 000 -300 000 руб.в месяц. Собственник готов предоставить для ознакомления внутреннюю документацию , договора с заказчиками, а так же полностью ввести нового собственника в курс дела. Причина продажи- загруженность собственника на другом бизнес-проекте. Логистически удобное месторасположение, теплое просторное помещение, все необходимое столярное оборудование, покрасочная камера, оборудование по обработке металла. Перечень основного оборудования- Форматно-раскроечный станок JET JTSS 3200TXPRO Форматно-раскроечный станок JET JTSS 2400 Пила ленточная по металлу BS-712G Metal Band Saw Заточной станок Metabo DS200 Заточной станок Союз ТСС-60125 Станок шлифовальный ленточный JET EHVS-80 Станок сверлильный СТАВР СС-16/550 Станок сверлильный Hitachi B16RM Станок фрезерный Ф-СШ (Днепропетровск) Комбинированный станок Д-400 Рейсмусовый станок JET JWP-12 Рейсмусовый станок СР8-20М Инвертор сварочный полуавтомат Overman 200 в комплекте с баллоном 100л. Компрессор воздушный Quattro Elementi Piccolo -6 Компрессор воздушный Top Machine модель TAV-3050 Компрессор воздушный Quattro Elementi BW-470-100 Компрессор СБ4/Ф-270LB75 Система вакуумного прессования VALUE Пылеулавливающий агрегат УВП-7000 Приточно-вытяжная система вентиляции Пылесос Корвет 61 Арт.90610 Пылесос бытовой Hammer Flex PIL50A",
    "price": "3000000",
    "address": "Санкт-Петербург",
    "header": "Продажа мебельного производства",
    "contact": null,
    "id": "984271280",
    "date": "8 октября"
}