{
    "text": "Остерегайтесь перекупщиков информации. Позвоните мне или напишите свой майл тут или на номер телефона,я вышлю подробное предложение и Вы поймете как все просто. Мини завод для изготовления ЛКМ на водной основе-лучшее решение для ваших задач. Настоящее импорт замещение.Производство по стандартам Европейского Союза.В России такое производят единицы. Все сырье Европейского производства,доступно в России.Вся продукция высочайшего качества, но тем не менее дешевая по себестоимости производства и не уступает знаменитым европейским маркам.К примеру-в нашем 10 литровом ведре-15 килограмм краски.У большинства производителей от 13 кг до 14 кг. Я не продаю оборудование,я продаю готовый бизнес по ФРАНШИЗЕ - Мини завод производства акриловых водно дисперсионных красок и грунтовок,бетон-контакта,лаков,морилок,пропиток для дерева,огне и био защитных,шпатлёвок,декоративных штукатурок и многое другое.Делать можно всё что производится на воде. Оборудование Вы делаете сами по моим чертежам и фото.Оборудование очень простое и недорогое-всего до 20000 рублей.Оборудование занимает всего 1 квадратный метр пола,работает от 220 V. На этом оборудовании в месяц сделаете 20-30 тонн различных ЛКМ . В основе изготовления всех данных ЛКМ -водопроводная вода-от 35 до 95% .Вы можете запустить свой бизнес ЛКМ везде.В любом регионе России и странах СНГ. Доходность от 100 до 400% от сырьевой себестоимости в зависимости от вида лкм,каналов сбыта и т.д.Ассортимент, ценообразование и свою доходность вы устанавливаете сами. ПОЧЕМУ СТОИТ ОБРАТИТЬ ВНИМАНИЕ НА МОЕ ПРЕДЛОЖЕНИЕ 1.По законодательству России,любая лакокрасочная продукция на водной основе не подлежит обязательной сертификации.Поэтому,на первоначальном этапе не требуется вкладывать большие средства,так как не требуется открывать фирму,не требуется никаких ТУ,сертификатов и других разрешительных документов.Вы сможете начать производство в гараже.За это время Вы с минимальными вложениями сможете наработать базу клиентов и выйти на объемы производства.После,заработав капитал,Вы спокойно и безболезненно для семейного бюджета сможете открыть в свою собственность фирму и сделать все документы. 2.Все технологические карты в электронном виде в формате XL и Вы их храните на любых электронных носителях-это очень удобно. 3.Эти технологии используются в производстве на действующем крупном заводе.Они не требуют никаких дополнительных доработок. 4.Я работаю на этом заводе технологом,поэтому вся информация 100 % достоверная и от первого лица. 5.Бонусом дам ссылку на сайт с рабочими и проверенными в производстве рецептурами по производству автохимии .Так же химии для бытового клининга или можете дешево купить эту информацию отдельно.",
    "price": "15000",
    "address": "Москва",
    "header": "Мини-производство лкм краска на воде.Авто,бытхимии",
    "contact": null,
    "id": "987075283",
    "date": "9 октября"
}