{
    "text": "Лицензия Росгвардии  №785  ООО ЧОО \"Бастион-Защита\"  выдана 10 сентября  2018 года   на срок до 2023 года (5 лет) Лицензия действительна на всей территории России. Учредитель и директор одно лицо. Гарантированно,что долгов по налогам и сборам нет.  Общество создано 17.07.2018 года. Уставной капитал 100 т. р. оплачен деньгами.Расчетный счет открыт в Альфа Банке. Имеется карта оформленная на юридическое лицо. Договор аренды офиса  есть. К Госуслугам подключен. Система налогообложения= УСН. Перечень разрешенных видов услуг  1,2,4,5,6. 1. защита жизни и здоровья граждан 2. охрана объектов и (или) имущества (в том числе при его транспортировке), находящихся в собственности, во владении, в пользовании, хозяйственном ведении, оперативном управлении или доверительном управлении, за исключением объектов и (или) имущества, которые имеют особо важное значение для обеспечения жизнедеятельности и безопасности государства и населения и перечень которых утверждается в порядке, установленном Правительством Российской Федерации; 3. консультирование и подготовка рекомендаций клиентам по вопросам правомерной защиты от  противоправных посягательств 4. обеспечение порядка в местах проведения массовых мероприятий 5. обеспечение внутриобъектового и пропускного режимов на объектах, за исключением объектов которые имеют особо важное значение для обеспечения  жизнедеятельности и безопасности государства. Объекты охраны отсутствуют. ЧОП/ЧОО полностью готов к работе. Смена учредителя происходит путем продажи и покупки 100% доли у нотариуса которая уведомляет ФНС о смене учредителя. После смены учредителя на нового он своим решением меняет директора. Об этом необходим уведомить подразделения ЦЛРР УФСВНГ РФ по РБ. Покупатель чопа должен иметь нотариальное согласие супруга/супруги о покупке общества. Для совершения сделки заранее необходимо предупредить продавца о покупке для получения свежей выписки из ЕГРЮЛ (она действительна для нотариуса в течении 5 дней) Затраты на покупку данного предприятия окупаются 4 суточными постами  за два месяца. При необходимости окажу содействие в организации работы чопа,консультации,сопровождение деятельности в ЛРР/МВД, УФСВНГ РФ по РБ.,ФНС. Участие в торгах. Предоставим в электронном виде все документы для хозяйственной  деятельности ЧОПа/ЧОО ( различные образцы уведомления,приказы,трудовые договора,коммерческие предложения, договора на охрану) -помогу пройти обучения на частного охранника -помогу пройти обучение на директора чопа В течении 3 месяцев покупателю предоставляем сведения о любом юридическом лице (учредители,структура, прибыли,убытки,выручка,отчеты,гос.контракты,и пр.) Помогу получить/продлить/переоформить лицензию по пунктам 1,2,3,4,5,6,7 Получение лицензии ЧОП для работы в ЗАТО с 7 пунктом без наличия КХО. Охрана объектов имеющих паспорт безопасности (школы,садики) Предоставим директора для ЧОПа с необходимыми документами в соответствии с законом.",
    "price": "119000",
    "address": "Уфа",
    "header": "Продам готовый чоп",
    "contact": "Эдуард",
    "id": "991481241",
    "date": null
}