{
    "text": "Уважаемые покупатели и собственники бизнеса, Вашему вниманию предлагаем готовый бизнес новый Автомоечный комплекс ! в п. Саргазах на въезде установлен Автомоечный комплекс в котором также расположены: , кафе, шиномонтаж с мелкосрочным ремонтом. Магазин автомасел. Капитальное строение, поделено на три секции. Первая секция – кафе . Уютное заведение оборудовано современной техникой , аппаратурой. Установлены, холодильники, оборудование под кеги., витрины. Кафе выполнена в Американском стиле, что делает его более привлекательным, для использования, не только, как придорожное кафе. Вторая секция – Автомойка. Здесь все продумано до мелочей, удобный заезд, выезд, асфальтированные подъездные пути. Установлены  насосы  Kercher . Мойка на два автомобиля. Также установлена система для стирки ковров . Есть комната для поситителей, стойка алдминистратора, установлены витрины для продажи автомасел. Отдельный кабинет для руководителя. Третия секция – шиномонтаж и мелкосрочный ремонт.  Установлен подъемник,  шиномонтажные станки. Все новое ,импортного производства. Местороаспложение комплекса имеет ряд преимуществ. Это единственная мойка на территории поселка Саргазы. П.Саргазы перспективное направление для жизни за городом. На против Автомойки идет активная застройка Таун хаусов. Также в поселке имеется несколько предприятий с большим количеством сотрудников, и не олного общепита по близости. Копмплекс расположен на въезде, с трассы М5 400 метров , что привлечет внимание водителей . Автомечный комплекс  и шиномонтаж работает один год. Имеет свой штат сотрудников, а также постоянных клиентов. Имеются все коммуникации : вода, газ, электричество. Все в собственности.  Срок окупаемости 4 года. Рассмотрим варианты обмена, рассрочки, а также аренда с правом последующего выкупа или аренда комплекса на постояннной основе.",
    "price": "12000000",
    "address": "Челябинск",
    "header": "Автомоечный комплекс,шиномонтаж,кафе",
    "contact": "Анна",
    "id": "993349652",
    "date": "8 октября"
}