{
    "text": "Продаётся готовый бизнес в сфере общественного питания - Бургер бар «Огонь».Бургерная находится в помещении общей площадью 80 кв.м расположенном на первом этаже нежилого здания в самом центре города в одной минуте ходьбы от Площади советов.Точный адрес здания: ул.Сухэ-Батора, д.7.Помещение находится на первой линии домов, высокий автомобильный и пешеходный траффик, большой прилегающий паркинг.В состав бургерной входят два помещения: 80 кв.м. (первый этаж) и 20 кв.м. (пекарня в цокольном этаже).Помещение площадью 80 кв.м арендовано на 7 лет по договору аренды зарегистрированному в ФРС.Помещение 20 кв.м арендовано на 11 месяцев с возможностью дальнейшего продления срока аренды.Гостевая зона бургерной имеет дизайнерский ремонт и мебель.Кухонная и технические зоны полностью укомплектованы современным и новым кухонным оборудованием: охлаждаемые столы, холодильники, электрические грили, хоспер, фритюр, жарочный шкаф, расстоечный шкаф, весы, кофемашина, кухонный инвентарь, гостевая и «персональская» посуда и многое другое. Более подробный список будет представлен при встрече.В обоих помещениях установлены:- приточно-вытяжная система и система кондиционирования, тепловая завеса.- система видеонаблюдения- аудиосистема- система пожарной и охранной сигнализацииВ бургерной установлена автоматизированная система учета Айко. Работает доставка.Покупателю будет передан весь пакет, включающий фирменную рецептуру, бренд бук по фирменному стилю, финансовая и управленческая отчетность. Продавец готов обеспечить обучение системе учета Айко и консультационную помощь в первый месяц работы.При желании покупатель может использовать помещение для запуска собственного проекта на имеющихся мощностях и площадях. Состав имеющегося  оборудования это позволяет.Покупатель готов гибко подходить к вопросу продажи. Возможна рассрочка и торг.Отдельно рассматривается возможность продажи- группы бургерной в Инстаграм – 9500 подписчиков.- сайта бургерной в интернете.",
    "price": "2500000",
    "address": "Улан-Удэ",
    "header": "Бургер бар Огонь",
    "contact": null,
    "id": "995341127",
    "date": "9 октября"
}