{
    "text": "Завод с ж/д веткой 1260кВт; 5,13 Га; 17700 кв.м.Прибыль более 200 млн Действующий завод по выпуску металлоконструкций и оборудования. Республика Коми г.Ухта. Годовой оборот более 1 млрд.руб., чистая прибыль более 200 млн. руб. Окупаемость 1-3 года! Продажа от собственника. Основные заказчики: ПАО «НК»Роснефть», ПАО «Газпром», ПАО «Газпромнефть», ООО «Лукойл Коми», ОАО «Ямал СПГ» и т.д. Все контракты подтверждены  договорами. В собственность будет передано: * Полноценно рабочее предприятие; * 5,13 Га земли с расположенными на ней помещениями и оборудованием; * Весь парк автомобильной техники; * Полный штат сотрудников; * Полный комплект документов для ведения деятельности и производства продукции; * Наработанная клиентская база; * Клиенты с действующими договорами; * Наработанная база надежных поставщиков сырья и расходных материалов; * Остатки металлопроката 600 тонн. Территория завода огорожена железобетонным забором, проходная, видеонаблюдение. Земельный участок площадью 5 га в собственности. На территории расположено 9 объектов недвижимости и сооружений общей площадью 17 700 кв. метров и действующий железнодорожный тупик - фронт погрузки 7 вагонов с возможностью расширения. Автономное отопление, природный газ. Административное здание пл. 2000 кв. м.Здание цеха общей площадью 13371,3 кв.м. 4 пролета длиной 130 метров, шириной 20 метров каждый, высота 15 метров, пол бетонный. Комплекс раздевалок на 200человек, сан.узлы, душевые с горячей водой.Здание гаража со смотровыми ямами, 765,1 кв. метр.Здания КПП, РСУ, складов, насосная станция, противопожарная насосная.Склады открытого хранения, оборудованные грузоподъемными механизмами общей площадью 14000 кв.метров. Запасы металлопроката 600 тн. Инженерное оборудование и системы: 2 современные мини котельные общей мощностью 1,8 мВт., сети газоснабжения: газопровод высокого давления 0,6 МПа – 212 м; газопровод среднего давления 0,06 Мпа – 102 м., выделенный лимит по расходу газа: 3,2 млн. куб.м., внутренний газопровод среднего давления протяжённость 1000 м., ШРП, водопровод: труба 159 мм. 185 метров. до 200 куб.м/час при давлении 6 кг/см.кв., канализация. труба диаметром 400 мм. до 75 куб.м / ч 897 метров., теплоснабжение (резервное) 475 метров., трансформаторные подстанции  6 кВ / 0,4 кВ – 2 шт. (общая мощность – 1,26 МВт Автопарк 12 ед: Автобус ЛИАЗ 525635 48 мест, автобус ПАЗ 3205 25 мест, площадка УРАЛ 44202, самосвал КАМАЗ 65222ГАЗ 3307, автокран КС 42721 25 тн 2 шт, УАЗ,  погрузчик фронтальный 2шт, сваебойка 2 шт. Оборудование завода ( станки и механизмы): 265 ед.( станки, краны и механизмы): сварочное оборудование, Кузнечно-прессовое оборудование, металлорежущие оборудование, включая станки с ЧПУ, токарные и фрезерные станки,  дробеструйная камера полуавтоматическая, оборудование для покрасочных работ, грузоподъемное оборудование. Более подробный перечень в презентации и по запросу. Много современного оборудования приобретено в последние 3 года. Все оборудование полностью исправно.",
    "price": "198000000",
    "address": "Москва",
    "header": "Завод с ж/д веткой 5,3 Га 17700 кв.м",
    "contact": null,
    "id": "996909474",
    "date": "9 октября"
}