{
    "text": "СРОЧНАЯ ПРОДАЖА. ЦЕНА СНИЖЕНА. В жилом и многонаселенном районе продается готовый и развивающийся бар-магазин пива, снековой продукции. Наработанная база клиентов, рекламная продукция, надежные поставщики продукции, предоставляющие скидки. В баре выполнен ремонт, дополнительных затрат не требуется. При желании есть место для организации кухни и общественного питания. Удачно выбрано место нахождения: перспективный развивающийся район, рядом со входом в магазин Пятерочка, что обеспечивает постоянную проходимость. В баре есть все необходимое оборудовпние для ведения бизнеса. Бар работает, деятельность не приостановлена. Оборот в месяц 350-400 тыс. руб. (В зависимости от сезона и праздничных дней). Пролив пива: -разливного- 1600 -2100 литров в месяц, -бутылочного - 130-220 бутылок в месяц СРЕДСТВА ПРОИЗВОДСТВА: - Холодильная камера (на более чем 30 кег); - 10 кранов по 2 потока, (имеется место для установки дополнительных кранов) - ноутбук, - телевизор, - барная стойка, - 4 барных стола, 11 барных стульев, - сигнализация, - онлайн касса, - холодильник для напитков, - подключен Интернет, - приточно-вытяжная вентиляция; - видеокамера, - сигнализация, - на окнах рольставни, - настольные игры, - спутниковая тарелка, - посуда В стоимость также включены остатки продукции, которые останутся на день продажи. Так как бар функционирует и закупки товара производятся регулярно, то даже на день продажи, бар будет полностью оснащен продукцией. Также в стоимость включена арендная плата за 1 и последний месяцы. Дополнительных затрат не потребуется, заходи и работай. ИНФОРМАЦИЯ О ПОМЕЩЕНИИ помещение 40 кв.м. Арендная плата: 50 000 руб. Коммунальные платежи: 3-5 тыс руб. Чистая прибыль: 40 000 - 50 000 руб. ДОКУМЕНТАЦИЯ Все документы в наличии и готовы к проверке. Бизнес процесс автоматизирован, все затраты и поступления отслеживаюся онлайн. Бар существует уже 1 год Причина продажи не переезд и не семейные обстоятельства)))) Учредители бизнеса, к сожалению, расходятся и делят бизнес. Продавать безумно жалко, так как он действительно работает и наращивает обороты, в него вложены силы и душа, поэтому отдадим в хорошие хозяйственные руки нового владельца. Все объясним, покажем, научим, со всеми познакомим. Есть возможности для развития питания. Возможен торг на адекватную сумму. СРОЧНАЯ ПРОДАЖА",
    "price": "650000",
    "address": "Санкт-Петербург",
    "header": "Пивной бар-магазин",
    "contact": null,
    "id": "999623381",
    "date": null
}